{
    "title": "东方甄选主播公开表达不满引发关注",
    "sections": [
        {
            "title": "引言",
            "content": "在东方甄选的直播间中，知名主播顿顿公开表达了对公司管理的不满，指出公司在开设新账号和应对网络舆情时缺乏沟通，导致内部意见不统一。此举引发了广泛关注，并导致公司股价大幅波动。粉丝们在社交媒体上迅速反应，支持顿顿的同时也对公司的管理提出质疑，进一步影响了公司的公众形象和市场表现。",
            "context": [
                {
                    "name": "“惹恼”贵州文旅，东方甄选究竟怎么了？",
                    "url": "https://new.qq.com/rain/a/20240703A09TPZ00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/O9FWvW-FBKs5WO2JEkUdkKykfTkAGJc_d6QVsaMONTZ9UAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.i6zKUvRU8-WDK-hiNmswAy&pid=News",
                            "width": 441,
                            "height": 683
                        }
                    },
                    "description": "新东方创始人俞敏洪一段“自嘲”直接带崩了股价，东方甄选三天蒸发了30亿港元。“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”俞敏洪在物美创始人张文中的直播间说道，他还提到自己数次被谩骂指责，以后会远离生意场。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T13:24:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "来源 | 东哥解读电商\n作者 | 金珊\n近期的东方甄选自带“热搜体质”。\n一句形容地貌的“山河破碎”以及对贵州蚊虫的吐槽，让东方甄选再次陷入争议当中。事发后，贵州文旅已经快速删除了东方甄选的宣传视频。\n小作文事件之后，多次负面舆情频发，处在风口浪尖的东方甄选究竟怎么了？\n风波不断\n在本应该靠618“上分”的6月，东方甄选的股价却从月初的18.6港元跌至12.6港元，跌幅已经达到31%。\n靠知识型带货走红的东方甄选，可谓“祸从口出”、“祸不单行”。\n新东方创始人俞敏洪一段“自嘲”直接带崩了股价，东方甄选三天蒸发了30亿港元。“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”俞敏洪在物美创始人张文中的直播间说道，他还提到自己数次被谩骂指责，以后会远离生意场。\n随后在618期间，因为直播的风格剧烈转变，东方甄选再度冲上热搜。原本充满诗和远方的直播间也开始转向“叫卖型”，“3、2、1，上链接”、“买一单再走吧”的话术逐渐和其他直播间趋同。这种变化也让不少观众感到不适应，表示东方甄选也“变味了”。官方也回应，这只是一时的，会进行整改。\n和谋变积极“求购买”的场景形成反差的是，已经成名的董宇辉仿佛正在弱化自己大主播的角色，并且出现了强烈的身份不认同感。\n“我是非常抗拒卖东西的，我到今天都不享受这个工作。”在一档访谈中董宇辉这样说道，他还提到自己很反感网红这两个字，“你可以说下岗教师，或者其他任何一个词都行”。\n平静了没多久，贵州之行再度出现小插曲。东方甄选主播明明直播中，用“山河破碎”形容云贵高原的地貌，引发热议。另一名随行主播悠悠（YOYO）说道，“房间里有一只巨大的蜘蛛，伸开腿甚至比我的腿还要长。”并将图片上传到了社交网络。\n图源：网络\n本来和官方合作的宣传却仿佛起到了“反向安利”的作用。贵州文旅官方迅速删除了东方甄选相关的所有视频，随后当事主播明明道歉，表示“顺口选用了这个词语，完全没有多想，更没有“别有用心”或者“刻意为之”。\n有网友表示用词不当，也有网友表示一个词语没必要上纲上线。\n一波未平一波又起。主播顿顿公开在直播间表达对公司的不满，他直言，“公司开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，”。此前顿顿参与了新直播间“东方甄选服饰”的首播。蝉妈妈数据显示，这场直播销售额为75万元到100万元，销量为2500件-5000件。\n随后他解释到，自己就像孩子对爸爸妈妈的吐槽，“公司对我的待遇真的没得说”，但“这段时间真有一点失望”。\n经历小作文事件之后，东方甄选主播和领导层的一言一行都被网络逐步放大甚至过度解读。但负面舆论频出的背后，也反应出公司背后经营的动荡，并非一帆风顺。\n转型焦虑\n直播电商进入下半场，东方甄选在摆脱大主播依赖症的过程中明显面临“流量焦虑”。\n第三方平台蝉妈妈的数据显示，在5月30日到7月1日期间，东方甄选直播间粉丝总量直线下滑，自5月30日的3041.1万跌至目前的3010.3万，直接减少了约30.8万人。与此形成对比的是与辉同行的粉丝数量还在不断增长。\n同样的情况也出现在刚刚过去的618大促当中。东方甄选首次跌出带货达人榜前十。\n飞瓜数据显示，在6月抖音带货达人榜中，东方甄选带货销售额2.1亿元，排名11位，与辉同行以5.73亿元排名第二。榜首为广东夫妇销售额6.32亿元，第三为贾乃亮销售额5.11亿元；\n离开董宇辉之后的东方甄选已经暴露了短板——没有新的增长抓手。虽然每家带货公司都在想办法规避过度依赖单一主播的风险，但无法否认的是带货就是一个人的生意。主播的特性和风格很难被复制。\n东方甄选把重点放在了自营和文旅两个大方向，走出转型的必经之路，但压力不减。\n首先是文旅产品的特性，造成了核销率不高的现象。但宣传效果还是拉满了。\n据蝉妈妈数据显示，新东方文旅各个账号疯狂涨粉、直播间观看人数飙升，但销量没有大涨。\n和原本的食品和日用百货相比，文旅产品的单价更高，让不少想要支持主播的“丈母娘们”感到有心无力。\n虽然东方甄选不收坑位费和宣传费，但根据旅界的报道，团队一行人的拍摄和日常住宿等也是一笔不小的开支，前期投入也在近百万左右。金额的投入和最后的核销率相比是否值得，能否平衡还未可知。\n对自营品牌的投入对利润率增加了更多的考验。在打出品牌知名度获得足够的复购率之前，对品牌宣传的投入不可避免。\n交银国际证券作出估计，2024 财年下半年自营品毛利率造成压力，估算东方甄选Q3毛利润率同比下降9 个百分点，其中自营品毛利润率下降14 个百分点；对东方甄选在2024/2025财年的收入预期分别为66亿元和74亿元，同比增长45%和13%。调整后净利润预计将从2023财年的11亿元下降至2024财年的6.9亿元和2025财年的8.4亿元。\n但在直播红利下滑的大背景下，东方甄选在一众直播和MCN的公司当中已属优秀。头部公司只能投入更多来应对行业竞争的压力。\n超头部主播时代正在褪去，转型中的东方甄选需要尽快补足自己的短板。走出负面新闻后的东方甄选或许能凭借独特的定位打开新的增长空间。\n参考资料：\n1.交银国际证券：东方甄选自营建设虽具长期增长潜力，短期盈利不确定性仍存，首予中性\n2.娱乐独角兽：“去董宇辉化”后，东方甄选活在“带货大主播”的困境里\n3.时代财经：问题频出，东方甄选主播自爆家丑\n4.新浪科技：东方甄选主播频频“拆台”，内部矛盾继续激化？\n5.旅界：一个省，请东方甄选卖货到底要花多少钱？\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 0.971055193132879
                },
                {
                    "name": "俞敏洪、董宇辉退意隐现，东方甄选必须加速了",
                    "url": "https://www.36kr.com/p/2823385046370567",
                    "description": "从过往的公开表达来 ... 间多多少少绕不开粉丝经济。 如果将其比作一场选秀，曾经的新东方老师们轮番在直播间登场，董宇辉、顿顿、yoyo、小七 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "36氪"
                        }
                    ],
                    "datePublished": "2024-06-17T01:07:00.0000000Z",
                    "article": "这个618，东方甄选上热搜的次数有点多。\n5月31日，在物美创始人张文中的直播间，张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n6月9日，在新节目《我爱我，很棒》中，董宇辉提到自己非常抗拒卖东西，到今天也不享受带货主播这份工作，同时非常反感被称作“网红”，觉得这不是一个褒义词。\n作为东方甄选唯二的两个超级IP，在618这个重要的大促节点，俞敏洪、董宇辉却先后引发争议讨论。反应到资本市场，就是东方甄选股价的持续下跌。\n事后俞敏洪发布致歉声明，表示这只是“朋友之间谦虚的表达，并不意味着自己对新东方和东方甄选的经营不再负责任”，但这似乎没有影响到业内对东方甄选未来走向的持续讨论。\n成也文化直播，难也文化直播。\n文化直播让东方甄选打造出了独一无二的文化氛围，但为东方甄选一手塑造文化氛围的俞敏洪、董宇辉，却又在面对直播带货的强商业属性时，不约而同地表达出些许的不适应，这对东方甄选来说，恐怕也是一个难题。\n从各种数据表现来看，董宇辉都称得上全网最有流量的带货主播之一，还拥有很多主播都羡慕的“丈母娘”粉丝的支持，但董宇辉自己却深感困惑。在节目《我爱我，很棒》中，董宇辉自曝现在面临着严重的睡眠问题，需要吃好几颗安眠药才能入睡。\n这或许是因为他始终无法接受自己的带货主播身份。从过往的公开表达来看，董宇辉一直是反消费主义的，早在还未走红时，董宇辉就在直播间呼吁网友理性消费。在去年和俞敏洪的对谈中，董宇辉也表达了这种困惑：“我要让人消费的多，我就变成了一个作恶的人。”\n教师出身的董宇辉似乎打心底里不想让自己沾染太多“铜臭味”，不像很多人希望的那样，他似乎没那么想成为一个行业顶尖的带货主播。\n所以，当其他主播热火朝天喊“123上链接”的时候，董宇辉却游离在618之外。抖音在5月24日正式启动618大促，但此后连续3天，董宇辉都没有出现在与辉同行的直播间。\n此举当然可以理解为头部直播间在摆脱对单一IP的依赖，但更多地，或许还是跟董宇辉自己的选择有关。\n618之外，董宇辉此前的一些做法也曾引起讨论，比如清空微博、抗拒带货美妆产品、号召粉丝理性消费等。\n如果董宇辉只是他自己，那么一切都不是问题，但如今董宇辉要思考的，还有整个与辉同行。今年3月，董宇辉透露抖音约谈过他，希望与辉同行可以发展得再快一些。\n看上去，董宇辉时至今日仍无法真正拥抱带货主播这门职业，俞敏洪的尴尬则是，接任东方甄选CEO后，他也没能像外界预期的那样，将东方甄选带上发展的快车道，反而暴露了不少问题。\n最近，“东方甄选美丽生活”一改之前的温文尔雅，转而走起“321上链接”式的直播风格。要知道，就在去年，俞敏洪曾公开表示看不起网络上那种卖卖卖买买买的嚎叫。\n这种直播风格的转变，被外界解读为东方甄选业绩压力下的动作走形。毋庸置疑，东方甄选仍然是业内最具影响力的带货公司之一，但外界对东方甄选的期待一直都是“超级学霸考90分就算失败”。这可能也是俞敏洪的压力所在。\n在最近的舆情风波中，外界真正担心的或许不是俞敏洪说“东方甄选乱七八糟”，而是他说要将更多时间留给自己，跟做生意离得稍微远一点。\n去年，俞敏洪经常出现在东方甄选直播间，仅4-5月就参与了10场名家访谈，通过对谈莫言、刘慈欣、周鸿祎等名人为东方甄选引流。但在今年，俞敏洪在东方甄选的出镜频次大大降低，似乎将重心放到了新东方的文旅业务上。\n在董宇辉多次显露去意的情况下，如果俞敏洪也“撂挑子”，那东方甄选要遭受的冲击确实不小。\n在今年1月的东方甄选分析师会议上，有人询问俞敏洪会担任多久的东方甄选CEO，俞敏洪回复：“我现在还没有规划。我的目标非常简单，带领东方甄选走向像新东方上市以后那样的平稳的发展轨道。”\n目前来看，俞敏洪还需要为东方甄选费不少功夫。\n“销冠”董宇辉和CEO俞敏洪各有各的烦恼，将视角放到“与辉同行”和“东方甄选”上，两大主账号具体表现又如何？\n去年年底，“与辉同行”一经上线单月涨粉超千万，虽然目前粉丝量仍未超过粉丝量3000万级的“东方甄选”，但近半年粉丝量一直呈现上升趋势。\n董宇辉忠实粉丝不仅提纯到了他的直播账号“与辉同行”，还涌入他的个人抖音账号，新抖数据显示，“董宇辉”近半年粉丝量飙升615万，截至发稿前，粉丝量超过2560万。\n相比之下，“东方甄选”近半年粉丝量持续呈现掉粉趋势，新抖数据显示，该账号近半年掉粉达87万。\n虽然俞敏洪和董宇辉等人不止一次在直播中提到抵制饭圈文化，但东方甄选和董宇辉的直播间多多少少绕不开粉丝经济。\n如果将其比作一场选秀，曾经的新东方老师们轮番在直播间登场，董宇辉、顿顿、yoyo、小七和明明等人率先受到观众的喜爱，成为“占领出道位”的核心人员，董宇辉则在独特的个人魅力和算法的作用下，成为团队主C。\n当主C单飞solo出道后，即便团体人气下降，但依然有能打的门面和艺能担当，维持特定的粉丝群体。\n据新榜编辑部观察，“东方甄选”近半年仍采用主播排班制度，明明和小七存在感变得更强，抗起更多黄金时段，此外，林林和舒阳等新人主播出镜率变得更高。\n虽然直播节奏并未受到影响，但“东方甄选”的直播战绩的确随着董宇辉的离开受到一定影响。\n新抖数据显示，去年12月小作文风波后，“东方甄选”今年1月带货预估销售几近腰斩，2月到5月预估带货销售额保持在2~3亿元左右。\n作为一家上市企业，东方甄选早早地开始分散风险，开拓了十余个美妆、图书和酒水等垂类矩阵账号。\n新抖数据显示，带有东方甄选认证的抖音直播账号至少有13个，矩阵粉丝量超1400万。从平稳的涨粉和带货趋势看，这些账号运营并未受到太多“小作文”风波的影响。\n在矩阵账号中，“东方甄选美丽生活”带货成绩尤其抢眼。曾经活跃在主账号的顿顿和yoyo已经将重心放到美妆板块，更多地出现在“东方甄选美丽生活”账号上。\n与东方甄选出圈的直播风格不同，“东方甄选美丽生活”的直播风格更活泼，也出现过“321上链接”叫卖式直播的画面。\n虽然俞敏洪曾在去年公开批评过这种直播风格，但这并不影响“东方甄选美丽生活”成为矩阵中带货能力最强的垂类账号。新抖数据显示，“东方甄选美丽生活”近半年多次登上抖音带货GMV排行榜Top10。\n另一边，“与辉同行”在娓娓道来式直播风格基础上，添加了更强烈的文艺风格。\n从京剧到流行歌曲，从吉他到古筝，再从人文地理到诗词歌赋，董宇辉和安安、鹏鹏、辉辉、盼盼、董董等主播经常在直播间一边展示才艺一边带货，甚至有时不带货也要直播“文艺汇演”。\n作为老板兼主播的董宇辉，似乎不用再担心因为讲太多延申知识没卖货而被编导提醒，也对直播内容有了更大的掌控权。\n他将重心放在了名家对谈和文旅直播上。从陈建斌、张艺谋等电影剧组到海尔创始人张瑞敏再到诺贝尔文学奖得主古尔纳，直播间访谈成为了固定栏目；从湖北行到河南行再到近期的山西行，兼任新东方文旅集团副总裁的董宇辉带动了不少地方的文旅产业。\n首播至今，虽然“与辉同行”成立仅半年，但“丈母娘们”的疯狂下单一次又一次将其推向焦点。\n新抖数据显示，“与辉同行”直播带货首月预估销售额便向10亿发起冲击，今年2月到5月，带货数据有所回落，每月预估销售额保持在4~6亿元左右。\n放眼整个抖音带货大盘，“与辉同行”在带货榜上反超“东方甄选”，连续5个月跻身抖音带货榜Top5，其中1月和3月拿下了带货榜榜首；“东方甄选”也依然是抖音带货的扛把子，稳定保持在带货榜的前6名。\n从粉丝量到带货成绩，“与辉同行”和“东方甄选”难免会被放在一起比较，但归根到底，二个账号同属于一家公司，一荣俱荣，一损俱损。\n俞敏洪曾在年初的财报会议上表示，与辉同行与公司的核心战略上保持充分的沟通和一致，所做的任何的事情，都不能违背东方甄选发展的核心战略。\n去年12月，“东方甄选”预估直播带货销售额为11亿元，今年1月，“东方甄选”和“与辉同行”两个账号累计直播带货预估销售额超过15亿。\n这样看来，东方甄选更像是以“主C”董宇辉为中心，孵化出一个新团，并超过了老团。当下的问题是，如何让新老团持续稳定地增长。\n在去年的“小作文”风波中，因为董宇辉的出走可能，东方甄选股价震荡，直到俞敏洪亲任东方甄选CEO，董宇辉独立运营与辉同行，事情才告一段落。\n但正如我们在文章《好人董宇辉救了东方甄选》中所说，东方甄选必须向外界证明，没有董宇辉的东方甄选也能行，这并不因与辉同行仍然由东方甄选控股而有所改变。\n最近的股价震荡更像是一个提醒：东方甄选必须加速了。\n俞敏洪和董宇辉再次证明了“人”的不稳定性，两人多次透露出的个人偏好也降低了东方甄选靠超级IP带飞的可能。目前来看，东方甄选仍有不少问题需要解决。\n流量方面，流量红利期结束后，东方甄选必须解决流量的稳定供给问题。东方甄选已经尝试了布局淘宝、搭建独立App等方式。但目前来看，新老渠道的流量成本并不低。东方甄选2024财年上半年财报则显示，东方甄选的销售和营销费用支出为5.6亿元，上年同期这一开支为2.3亿元。\n业务方面，自营之外，东方甄选在今年4月新上线了小时达业务，准备先在北京、上海试水，但面对盒马、美团等本地生活巨头，东方甄选压力巨大。截至目前，“东方甄选小时达”的抖音粉丝数仅12.3万，累计预估销售额在7.5万-10万元左右。\n评价方面，与之前的全网好评不同，从被打假的南美大虾、五常大米、梅菜扣肉，再到“东方甄选半年股价几近腰斩”等负面热搜，东方甄选争议不断。甚至和与辉同行的关系处理，也考验着东方甄选。\n面对这些问题，东方甄选必须快速厘清自己的业务模式，协调好“东方甄选”和“与辉同行”两个直播间，然后集中所有资源，把货做好，把品牌做硬，最大化撬动俞敏洪、董宇辉的现有流量，直到实现真正的独立。\n这一定会有一个艰难的阵痛期，但东方甄选必须要加速了。\n本文来自微信公众号 “新榜”（ID：newrankcn） ，作者：云飞扬 Bamboo，编辑：张洁，36氪经授权发布。\n该文观点仅代表作者本人，36氪平台仅提供信息存储空间服务。\n补贴，互联网公司骗投资人骗公众的假话。我有歺厅我知道\n哦哦？愿闻其详，相当期待。\n95亿买来一个巨坑，这个坑而且会越来越大。百度外卖才5亿。城市经理制不靠谱，流动过快的城市经理根本不懂当地一线的运营及市场，怎么打？虚假数据。30亿营销费已经打了水漂，市场份额肯本没啥变化甚至更低了。未来一年内外卖市场绝对会有大的变化，会变得越来越一家独大。大多商户也会不太依靠外卖发现，稍有规模的商户也会越来越多的依靠微信小程序自建外卖场景。\n微信小程序的在库营销模式老会员流失率极大，需要不断的拉入新会员，而且在各家餐饮都重视线上营销的背景下，消费者也呈现出疲态，以公众号并联小程序为例，有多少消费者会点开查看？更多的是不经意间关注，被频繁推送之后取关。所谓合久必分，分久必合的确是发展过程中毕竟得循环阶段，我们看到了很多的专项产品新平台的出现，一波推广引来关注注册，往往也是关联QQ微信等第三方登录模式，也就是说这类平台依旧对流量巨大的C端应用有很强依赖性，勉强短期分一杯羹，核心竞争力底下，消费者的忠诚度有待考验。当然，我们不是不做类似微信小程序得推广了，像各家银行推出的app也是推广营销的阵地，转化率大小暂且不论，但是浏览即曝光。更希望商家能够真正理解采用全渠道营销，然后择优重点投入。\n从现有的餐饮企业成本上看，B端改造挣的是那一块的钱呢？\n外卖平台的配送费推广费逐年上升，最终还是转嫁到商家身上，商家也也只能想办法降低成本，最终的结果大家可想而知。\n广告？\n饿了么的部分人员，呵呵…\n",
                    "score": 1.0811325961967255
                },
                {
                    "name": "媒体：薛之谦演唱会遇人工增雨，真别说是故意扫兴",
                    "url": "https://news.ifeng.com/c/8ae8qQL2rfg",
                    "description": "因部分粉丝觉得淋了雨，到徐州气象官方微博下留言，质疑人工降雨影响了演唱会观感。 有歌迷表达不满（图源：网络截图） 据报道，6月21日晚 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-23T12:39:00.0000000Z",
                    "article": "极目新闻评论员 徐汉雄\n6月21日，徐州一场人工增雨作业，使全市大部分地区的旱情得到缓解，也有人对这场“及时雨”不满。原来，当晚薛之谦在徐州市区奥体中心开演唱会期间，恰好遭遇徐州气象部门进行人工增雨作业，因部分粉丝觉得淋了雨，到徐州气象官方微博下留言，质疑人工降雨影响了演唱会观感。\n据报道，6月21日晚，薛之谦演唱会在徐州奥体中心举行，当晚，数千歌迷涌入了现场。大约7点10分，演唱会开始没多久，一场降雨到来，不少歌迷因没有携带雨具，淋了雨。有歌迷得知当晚的降雨是人工增雨后，便质疑，认为既然是人工增雨，就可以控制时间和强度，对于演唱会这样的大型活动，应该予以考虑照顾。一些网友在徐州气象的微博下留言称，这场降雨为什么非得挑在这个时候，难道是故意的？就不能改一下时间吗？\n花了几千元买票，因下雨影响观感，心中不爽，可以理解。不过，如果认为气象部门存心“捣乱”，不换个时间进行增雨作业，这就是错怪了气象部门，未免显得矫情。\n因为人工降雨不是想降就能降的，准确地说，以目前的人力还做不到无中生有地去让老天下雨，只能是在降雨条件具备时顺势而为，进行增雨作业。一般而言，进行人工增雨作业要具备这几个条件：云层厚度足够厚，云中有足够的水汽补充，同时有上升气流来帮忙。如此，通过人工向云中播散干冰、碘化银、盐粉等催化剂，促使云层降水或增加降水量。\n人工增雨要看老天脸色行事，可以说是机不可失，时不再来，不能误了天时。如果为了演唱会的举行失去增雨的机会，将是莫大的遗憾。演唱会对歌迷来说，固然重要，相较于抗旱这个主题来说，孰轻孰重就不难理解。试想，气象部门如果因为演唱会而改变增雨的作业时间，估计会引起更大的舆情，会被认为是不懂民间疾苦，不仅是失职，还会受到谴责。\n人工增雨是为了民生，要尽量减少作业活动对群众生产生活的影响，这个也是应有之义。因此，在6月20日，徐州气象就发布了人工增雨作业公告。公告中提出，此轮人工增雨是为了改善土壤墒情、促进农作物生长，徐州市气象局定于6月21日上午到夜间在徐州大部分地区择机开展人工增雨作业。这就尽到了提醒与告知的义务，市民出行与生产生活就不妨参照天气预报与人工增雨公告做些相应准备。\n部分歌迷由于没有携带雨具，在演唱会中淋了雨，这个不能怪到人工增雨身上。因为人工增雨只是去勉力“增”加降雨量，并不是无中生有改变天气，即便没有增雨作业，在夏天遇到天气突变，因对流天气突然发生降雨的情形也是常见现象。常言道“晴带雨伞”，就是为了以防天气的突然变化。\n据介绍，距离演唱会最近的人工增雨作业点位于铜山区单集附近，与奥体中心的直线距离为24KM，该作业点发射的火箭弹针对的是东移的雨区，主要对下游产生较大的影响，对上游的奥体中心演唱会没什么影响。可见，演唱会现场下雨未必是受人工增雨的影响，原本就会是天气的变化所致。不能因为淋雨了，就怪人工增雨扫兴。\n有歌迷说，“其实降雨对我们的观感影响并不大，演唱会现场一直很热烈，而且当晚天气本来就热。”该歌迷称，降雨没有持续太长时间，薛之谦整场状态也非常好。\n有网友说，如果知道人工增雨是为了抗旱，就是淋了雨也是开心的。这就是大格局与情怀的体现。计利当计天下利，而不是计个人得失。\n气象部门表示，“我们不可能面面俱到，还是要从全市的旱情考虑，重点保障农业抗旱。”增雨的时机很重要，不可能提前或推后进行增雨作业，因为雨来的时间不是由气象部门或某一个地方决定的。\n这个解释是合情合理的。如果有歌迷在演唱会中淋了雨，还请多保重，也不妨消消火气，别错怪了人工增雨作业。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n他转战谍战新赛道，前妻又“恰好”来蹭热度了？\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.011055422901494
                },
                {
                    "name": "薛之谦演唱会遇人工增雨引发粉丝不满，当地气象部门回应",
                    "url": "https://finance.sina.com.cn/wm/2024-06-23/doc-inazsyyp3571568.shtml",
                    "description": "由于6月21日至23日薛之谦在徐州奥体中心有三场演唱会，很多粉丝对21日当晚的降雨表示不满，甚至在徐州气象微博下开怼，指责气象部门故意为之 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-06-23T12:33:00.0000000Z",
                    "article": "6月21日，江苏徐州一场人工增雨作业，使徐州大部分地区的旱情得到缓解，可这场“及时雨”却引起很多网友不满，一些网友在徐州气象的微博下留言称：“这场降雨为什么非得挑在这个时候，难道是故意的？”“就不能改一下时间吗？”\n记者了解到，网上“吵声”一片，是因为当晚在徐州奥体中心有一场薛之谦的演唱会，网友们感觉下雨给听演唱会带来不便。\n6月22日上午，记者联系了徐州市气象局，徐州市人工影响天气中心主任闫伍光对此次人工增雨的必要性及时间选择作出回应。\n根据徐州市人工影响天气中心6月20日发布的人工增雨作业公告， 为改善土壤墒情、促进农作物生长，徐州市气象局于6月21日上午到夜间在徐州大部分地区择机开展人工增雨作业。\n“我们昨天（21日）是分为7个作业组，每个作业组发射了4枚增雨火箭弹，我们的作业时间基本上是在午后1点到3点左右。”闫伍光介绍，受冷暖空气共同影响，21日中午到夜里徐州有一次较明显降水过程，根据旱情发展和抗旱需要，徐州市气象局抓住此次降雨时机，在全市组织实施了多点多次人工增雨作业。\n“增雨效果还是不错的，尤其是睢宁和新沂，昨天基本上都是中到大雨，部分地区还下了点暴雨。”闫伍光说， 他们是根据天气情况开展的人工增雨作业， 当看到雨马上到某一个区域，就对着云发射火箭弹，向云中播散干冰、碘化银、盐粉等催化剂，促使云层降水或增加降水量。“如果雨没有来，我们不可能去发射增雨火箭弹，如果雨来了却没有发射，那就错过了时机。 所以时机很重要，雨来的时间不是由我们气象部门或某一个地方决定的。”\n从增雨效果来看，截至6月22日7时，徐州出现分布不均的中等降水，部分地区大到暴雨，各地城区主站点降水量（毫米）分别为：丰县12.7，沛县1.7，市区9.0，铜山8.0，贾汪5.6，邳州28.0，睢宁34.5，新沂9.7。徐州14个站点超过25毫米，64个站点超过10毫米，最大降水量45.6毫米（新沂高流镇）。\n记者了解到，今年以来，徐州降雨明显偏少。据水文监测，4月份以来，徐州平均降雨仅29毫米，较常年同期141.7毫米偏少80%。 本次降水过后，徐州大部分地区的旱情得到一定程度的缓解，对已播农作物生长发育极为有利。\n由于6月21日至23日薛之谦在徐州奥体中心有三场演唱会，很多粉丝对21日当晚的降雨表示不满，甚至在徐州气象微博下开怼，指责气象部门故意为之，并质疑为什么不能开完演唱会再增雨等。\n尽管气象部门已积极回应，但有些粉丝仍不依不饶喊话、抱怨，认为自己花几千元好不容易抢到票，结果来了就挨浇。\n对此，闫伍光解释称，21日距离奥体中心最近的人工增雨作业点位于铜山区单集附近，与奥体中心的直线距离为24KM，雨区移动方向为东偏北方向，单集作业点发射的火箭弹，播撒的碘化银催化剂，随着雨区的东移，只会对下游产生较大的影响，对奥体中心演唱会没什么影响。“我也看到网上的一些评论了，我们不可能面面俱到，还是要从全市的旱情考虑，重点保障农业抗旱。”\n也有很多网友留言表示，徐州旱了很久，降雨也要考虑云量等各方面因素。“知道徐州等这场雨等了多久吗？”“我也去看了演唱会，人工增雨是有条件的，不是说增就增的，上星期也人工增雨，但是没下多大，徐州旱了很久了，又是农忙季节，农民要哭了。”“快快下， 老百姓 ( 18.360, -0.84, -4.38%) 都盼着这个雨半年了。”\n来源 | 现代快报\n编辑 | 立羽\n校对 | 桂晴\n审核 | 岑杰昌\n🐶仙女\n真薛之谦粉丝在这里，你要不采访一下我呢 [开学季]天外来物单巡128场，107场体育场。碰上雨天的场次不在少数，事实证明，雨天冲散不了观众的热情，观众就是愿意和薛之谦一起共赴这场万人同频的浪漫，薛之谦也拥有把雨天变得浪漫和独特的能力 [好运连连]\n真薛之谦粉丝在这里，你要不采访一下我呢 [开学季]天外来物单巡128场，107场体育场。碰上雨天的场次不在少数，事实证明，雨天冲散不了观众的热情，观众就是愿意和薛之谦一起共赴这场万人同频的浪漫，薛之谦也拥有把雨天变得浪漫和独特的能力 [好运连连]\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n2024年6月30日下午3点43分，天兵科技自主研制的天龙三号液体运载火箭在河南巩义市综合试验中心开展了一子级九机并联动力系统热试车。试车过程中，一子级火箭正常点火，发动机推力达到820吨，因箭体与试验台连接处结构失效，一子级火箭脱离发射台，在升空后，箭上计算机主动关机，火箭跌落在距离试车台西南1.5公里的深山中，箭体跌落山中后解体。\n当前券商指数PB估值为1.10倍（PB估值历史最低点为1.09倍），居于近三年及近五年PB估值的最低点，近十年PB估值分位0.39%。在受访非银分析师看来，目前板块存在过度悲观情绪，在板块指数成分股中，部分个股权重占比较大，近期快速下跌拉低了板块整体估值。 2024年一季度以来，伴随业绩回撤，行业景气度整体有待修复，目前供给侧改革继续深化。一方面自去年10月底中央金融工作会议提出“培育一流投资银行和投资机构”至今，券商已将打造一流投行作为行业发展重点，并购重组催化可见，证券服务机构持续归位尽责，服务资本市场走实；另一方面，行业竞争格局正待优化，主要受投行、自营以及其他轻资产业务驱动。《公开募集证券投资基金证券交易费用管理规定》将于7月1日平稳落地，未来券商的研究服务能力将得到显著提升，并通过提供更加优质的服务换取佣金收入。\n对于A股的下跌，其实，你懂，我懂，大家都懂，但有个别人不懂，人民日报评论员给出了答案，6月27日，人民日报评论说：《转融通以及量化交易不该在\"规范\"名义下合法化》。其实在国外股市的确也有转融通、量化交易的存在，但是别人是有很多的限制，监管也非常严格的，对违规者的处罚能真正做到让其\"倾家荡产\"、\"牢底坐穿\"。我们是A股散户倾家荡产，大股东公司上市减持移民国外！我们大A历经过30多年的发展，体量发展很快，也引进了外国的很多先进经验，先进管理办法，这当中引进最好的就是量化和转融通，但老师在讲解重点内容的时候，有些人可能上厕所去了，关键部分没有引进过来，也就造成了如此这般的局面。不过，既然大家都知道A股问题出现在哪里，希望下半年能有一个新的起点，A股也能愈战愈勇吧。\n2020-2022年的下跌，是由于前期白马股被炒得太高，市场要对恶意抱团的还债，再加上疫情原因，另外美股当初也出现了年度43%的上下振幅，美股也是跟随下跌的，大家心里也好受一点。2023年到现在的下跌，问题出现在哪里呢？美国、日本股市、印度股市都是创出了新高以后的新高，更重要的是弯弯指数今年上半年全球涨幅第一，我们依然是倒数第一，这还搞个毛啊？【更多独家重磅股市观点请点击】\n上半年A股行情终于结束了，下周一将开启下半年行情，在A股历史上，A股成绩一直全球垫底，这几年不管外面怎么风云变幻，不管他国股市怎么创新高，A股依然是跌跌不休，常年3000点，常年全球垫底！这问题到底出现在哪里呢？上半年，A股市场整体跌多涨少，在不计算新股情况，A股平均下跌近20.6%，其中，792股实现红盘收涨，占比近14.9%。以市值分层统计，总市值超1000亿元的个股中，近七成个股实现上涨，平均涨幅近11.2%。而不足20亿元的个股仅有7股“红盘”，占比仅为0.7%，平均下跌近38.1%。整体来看，A股上半年的行情仍“以大为美”，小微盘股遭受重挫，也就是说，如果你重仓的是小盘股，上半年亏损30%都是非常正常的！上半年，基民也是遭受重挫，数据统计，截至6月底，2885只主动权益基金上半年处于亏损状态，占比67.19%，1271只主动权益基金净值跌幅超过10%，259只主动权益基金净值跌幅超过20%，21只主动权益基金净值跌幅超过30%，重仓小市值股票的基金业绩在今年上半年惨遭垫底，计算机、医药生物、传媒等主题基金业绩也较为落后。也就是说，如果持有的是小盘权益类基金，上半年亏损超过20%是不足为奇的！所以，如果你持股持有的是小盘股，持有的基金也是小盘权益类基金，那么，你应该是要骂X的！2008年的大跌是因为2007年牛市后的回调，再外加全球金融危机，美股当初也是大跌的。但美股已经从当初的7390点涨到了现在的4万点了！2015年的大跌，是监管层强力打击场外配资引起的，也是当年上半年大牛市后的正常调整；2018年全年单边下跌，主要是因为中米某战开启，大家都不适应当初的某战，当初美股也是年跌幅超过5%，全年振幅超过了21%，很多人都说是杀敌800，自损1000，但随后美股愈战愈勇，已经远远突破了当初的最高点26950点了！\n本人拥有多年的看盘经验，独创有趋势抓牛股涨停战法。长期就职于游资的调研-分析-决策工作，精通资本市场的运转，培养出大批大师级人物；神奇掌控大盘，精准捕捉板块，精确引导打击；本人08年成功预测历史大底；2015年成功预测大盘会跌破2850点，市场会有千股跌停并成功应验；本人是2016年财经网红；中国股市好榜样季军；首届中国投顾大赛第二名；各大网站头条博客博主，2019年被评为领航中国杰出投顾！请大家注意添加关注，方便你后期查看，我们在新浪的名字都是趋势领涨，请注意关注！【更多独家重磅股市观点请点击】\n大家早上好！趋势为王，做股海的领航者，新的一天，新的战斗，欢迎你来到本直播室！新进的朋友请注意点赞，收藏本直播室，以方便你下次观看，谢谢大家的支持！【更多独家重磅股市观点请点击】\n天津南港LNG接收站二阶段最后一台LNG储罐6月29日投入使用并实现稳定高液位运行，北京燃气天津南港液化天然气应急储备项目二期工程正式投产，进入试运行阶段。二期工程投产后，天津南港LNG接收站的天然气整体存储能力提升至约10亿立方米，将进一步提高北京市天然气储气调峰和应急保供能力，促进京津冀协同发展及能源低碳化转型。\n上半年因为大盘下跌到2600点附近的原因，郭嘉队是通过北向资金绕道在救市的，所以，这个385亿元，至少有200亿是郭嘉队的资金，另外，外汇局公布，一季度来华证券投资净流入322亿美元，这里只公布了一季度的数据，但二季度，特别是近期，外资是连续超过10天流出的。所以，总的来说，外资上半年流入金额不大！三、证监会就进一步全面深化资本市场改革开展专题调研1、统筹好一二级市场平衡，更大力度推动中长期资金入市，着力增强资本市场内在稳定性；2、坚持依法从严监管，进一步增强融券、量化、退市监管的适应性和针对性；3、进一步完善投资者赔偿救济机制，加强退市过程中的投资者保护；4、加快推进“科创板八条”落实落地；5、广泛倾听、认真研究各方面的意见建议，及时改革完善相关制度规则。这些言论基本都是旧话重提，虽然有提到量化、融券，但只是从严监管，没有停止的意思！四、美国5月核心PCE物价指数同比增长2.6%，预期2.60%，前值2.80%美国公布的数据符合预期，降息又进了一步，但美国大型银行纷纷宣布提高派息，此前均通过了美联储压力测试，说明短期不会降息，所以，美股三大股指全线回落，道指跌0.12%，上半年累计上涨3.79%；纳指跌0.71%，上半年累计上涨18.13%；标普500指数跌0.4%，上半年累计上涨14.48%。热门科技股多数下跌。另外，A股市场科技股也有一个利空，安路科技（sh688107）：国家集成电路产业投资基金等股东拟合计减持不超过3.25%股份。安路科技（sh688107）已经跌破发行价了，国家大基金还在大幅减持。五穷六绝七翻身，现在七月马上要到了，考虑到对会议的预期，至少七月上半月会有一波行情，总的原则还是建议大家安心做多吧。\n六绝结束 七翻身开启 晚间四大消息昨天是上半年最后一个交易日，相信大家都是血亏的，上半年沪市指数只下跌了7个点，但创业板大跌近11%，深市大跌超过7%，个股中位数跌幅近23.8%。其中，只有上涨的个股只有792只，占整个A股的14.9%。20亿元的个股仅有7只个股“红盘”，占比仅为0.7%，平均下跌近38.1%，简直是令人发指！那么大盘为什么好看呢？总市值超1000亿元的个股中，近七成个股实现上涨，平均涨幅近11.2%。中石油上半年涨了46%，中国海油（sh600938）涨了57%，中远海控（sh601919）涨了65%，南京银行（sh601009）涨了51%，中国中车（sh601766）涨了42%，中国神华（sh601088）涨了41%，中国核电（sh601985）涨了42%。这些大家伙为大盘装足了脸面！也就是说，只要你持有的不是大盘股，上半年至少亏损超过23%，重点是去年也是平均亏损超过了20%，只要你从去年7月份相应号召入场，到目前至少亏损超过35%，基本所有的散户，无一幸免！这是何其残忍？说好的保护中小投资者呢？这就是大家为什么要销户的原因，我们从业20多年，第一次碰到这种情况！在A股历史上是非常罕见的！一、央行：着力推动已出台金融政策措施落地见效 促进房地产市场平稳健康发展昨天央行开会了，注意几个要点：1、精.准有效实施稳健的货币政策 更加注重做好逆周期调节，加大已出台货币政策实施力度，引导信贷合理增长、均衡投放，完善市场化利率形成和传导机制，充实货币政策工具箱。说明央行有降息预期，但还需要等待，毕竟美联储不降息，国内降息，汇率承受不起，现在离岸人民币汇率已经突破7.3了！2、充分认识房地产市场供求关系的新变化，促进房地产市场平稳健康发展。说明房地产还要继续刺激，重点是前期政策要落地，落实。二、北向资金增持A股385.8亿元 银行、电子等板块获重金加仓今年上半年，北向资金继续增持A股市场，累计净买入385.8亿元。分行业来看，银行、电子、公用事业、有色金属、家用电器板块成为其重点加仓方向，而医药生物、食品饮料、计算机、传媒、机械设备板块减持明显。\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 新华社重磅发文：美国的灾难！\n02 华为“方舟壹号”来了 瞄准百万亿级大市场！\n05 美俄防长罕见通话，俄乌局势何去何从？\n数据响叮当 ： 大利好传闻可能成真，下周要起飞了？\n凯恩斯 ： 别急，未来A股一定会有一轮牛市！\n钱老炮 ： 重磅利好排队出现，7月翻身没跑了？\n江瀚的视野 ： 苹果要用机器取代一半人工？大代工时代终结了？\n江瀚的视野 ： 苹果要用机器取代一半人工？大代工时代终结了？\n数据响叮当 ： 强助攻超7000亿，下周两重点明了？\n概念爱好者 ： 七月首个大利好，5年铁律很给力！\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.0142937606508071
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "http://tech.caijing.com.cn/20240630/5021412.shtml",
                    "description": "东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "财经网"
                        }
                    ],
                    "datePublished": "2024-06-30T14:30:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n俞敏洪称东方甄选做得乱七八糟是朋友间的谦虚表达\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n直播间画风大变曾引发热议\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n",
                    "score": 1.0539506123613582
                },
                {
                    "name": "东方甄选回应“嚎叫式直播”：会改！GMV不及与辉同行 股价半年“腰斩”",
                    "url": "https://fund.eastmoney.com/a/202406053096306325.html",
                    "description": "当时新东方完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。 2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "东方财富网"
                        }
                    ],
                    "datePublished": "2024-06-05T15:22:00.0000000Z",
                    "article": "【东方甄选回应“嚎叫式直播”：会改】近期，东方甄选在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此，东方甄选作出回应。\n主力资金加仓名单实时更新，APP内免费看>>\n6月5日， 东方甄选 再上热搜。\n近期， 东方甄选 在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此， 东方甄选 作出回应。\n东方甄选客服表示， 目前并未接到投诉，这种风格是一种暂时行为，后续风格尚未确定。但是会将消费者的意见反馈到公司相关部门，相关部门会做出整改。\n而此前，在物美创始人张文中的直播间，当张文中表示要向东方甄选董事会主席、行政总裁俞敏洪学习直播带货经验时，俞敏洪自嘲：“东方甄选现在也做得乱七八糟，没有任何向你提建议的本领。”俞敏洪称要将更多的时间留给自己，跟做生意离得稍微远一点。\n值得一提的是，记者6月5日上午打开东方甄选美丽生活直播间，看到主播正在心平气和地讲解产品。\n东方甄选直播间画风突变\n近日，东方甄选“618”促销活动直播带货的风格引起广泛争议。“董宇辉走后，东方甄选直播间画风变了”的话题也于日前冲上热搜。\n直播视频显示，在东方甄选美丽生活直播间中，主播情绪激动地卖力吆喝产品。主播的台词变成了“您都来了，买一单再走吧”“321，上链接！”等，一改以往温文尔雅的知识型带货风格。\n有网友表示，“有点失望，咋变成这样了”“全网最有文化的直播间咋变成这样了，好希望恢复到原来有文化的直播间。”也有网友表示，“618”活动促销期间，这种转变情有可原。\n2023年3月，俞敏洪曾坦言，自己看不起网络直播中那些买买买的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识。他表示，第一场东方甄选的直播是他做的，当时 新东方 完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。\n2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。在直播中，被用户调侃“不说英语就不买”后，董宇辉开启英语带货模式。一时间，董宇辉双语带货牛肉及“兵马俑一样的脸型”的话题迅速发酵，当晚成为同时段带货第一，高峰时单场4万观众在线。\n2022年6月10日，“ 新东方 主播”冲上热搜，众多网友被董宇辉的文化带货方式吸引，董宇辉凭借个人IP强势出圈，成为东方甄选“台柱”。而东方甄选旗下众多 新东方 教育 集团老师通过不同个人风格进行文化带货，擅长诗词的顿顿、擅长物理的明明、能歌善舞的YOYO都广受好评。\n东方甄选掉粉，GMV不及与辉同行\n然而自从去年年底董宇辉“小作文”风波后，东方甄选进行了相应调整。不仅免去了导致“小作文”风波持续发酵的孙东旭（东方小孙）的东方甄选执行董事、CEO职务，还大力发展董宇辉个人IP，支持董宇辉成立新直播间与辉同行，并任命他为新东方 教育 科技集团董事长文化助理，兼任新东方文旅集团副总裁，东方甄选高级合伙人三个要职。\n然而随着董宇辉的与辉同行直播间步入正轨，东方甄选直播间与其差距不断拉大。\n2024年1月9日，董宇辉与辉同行首播，涨粉超270万，GMV（商品交易总额）预估1.6亿元，观看人次超5400万，与辉同行开播20天销售额高达8亿元。\n据统计，东方甄选在今年前3个月的销售额如下：1月为5.57亿元，2月仅为2.28亿元，3月回升至2.86亿元。与辉同行1月到3月的销售额分别为8.89亿元、4.50亿元、6.26亿元，远超同期的东方甄选。4月，与辉同行凭借5.8亿元位居抖音带货月榜榜首，东方甄选以1.9亿元排在第九位，东方甄选美丽生活则以1.6亿元排在第十位。\n俞敏洪曾在直播中透露，与辉同行这一账号产生的收入计入东方甄选，但如果董宇辉离开东方甄选，账号归属权将归董宇辉。\n此外，东方甄选的粉丝数量也逐步下行。自2024年1月9日与辉同行正式开播以来，东方甄选主号已累计掉粉超110万。截至6月5日11时，在抖音平台上，东方甄选的粉丝量为3035万，与辉同行的粉丝量为1924万。\n股价半年“腰斩”\n截至6月5日港股午间收盘，东方甄选股价跌2.53%，报15.42港元。与1月10日的年内最高点30.650港元相比，股价已经“腰斩”。在业内人士看来，两个账号之间只有做好差异化区分，才能提振市场对东方甄选的股价信心。\n经济学家余丰慧认为，东方甄选当前面临的状况是直播电商行业动态变化的一个缩影，凸显了内容创新、品牌维护与用户需求理解的重要性。未来，东方甄选需要在应对市场挑战的同时，寻找新的增长点，并可能需要通过内容创新、主播培养或合作策略来重振旗鼓。\n“直播电商业态中主播个人品牌与平台品牌紧密绑定所带来的风险，尤其是在董宇辉离开后直播间风格变化引发的争议，进一步加剧了这一问题。”余丰慧表示。\n在余丰慧看来，东方甄选面临以下几个方面的问题。\n首先，主播影响力显著。董宇辉以其独特的知识性和文化氛围带货方式赢得了大量粉丝，他的离开对于那些因他而关注东方甄选的观众来说，可能导致了观感上的落差，进而影响了用户粘性和平台流量。\n其次，风格转变的挑战。直播间的风格变化直接触及了观众的观看体验，原先以文化内涵和知识传播为特色的直播风格转变为更为直接的销售导向，这种调整可能未被原有受众群体接受，导致口碑下滑和粉丝流失。\n第三，市场竞争压力。直播电商领域竞争激烈，为了追求更高的销售转化率，平台可能会尝试不同的策略以适应市场，但这中间的平衡非常微妙。东方甄选的案例说明，在调整策略时，如何维持原有特色与探索新方向之间的平衡是关键。\n第四，品牌形象与长期发展。俞敏洪对于直播带货的看法强调了知识性和文化性的传播价值，而目前的变化似乎偏离了这一初衷，可能影响东方甄选的品牌形象和长期发展。如何在保持商业竞争力的同时，不忘初心，是东方甄选需要深思的问题。\n第五，市场反馈与调整。股价的波动和粉丝的反馈为东方甄选提供了即时的市场信号，这既是挑战也是机遇。平台可以借此机会重新评估其战略定位，考虑如何在保持高效销售的同时，恢复并增强其独特的文化属性，以满足特定细分市场的需求。\n主力资金加仓名单实时更新，APP内免费看>>\n郑重声明：用户在社区发表的所有资料、言论等仅代表个人观点，与本网站立场无关，不对您构成任何投资建议。用户应基于自己的独立判断，自行决定证券投资并承担相应风险。 《东方财富社区管理规定》\n",
                    "score": 1.2000571058770289
                }
            ]
        },
        {
            "title": "主播顿顿公开表达不满",
            "content": "在6月26日的东方甄选美丽生活直播间中，知名主播顿顿公开表达了对公司管理的不满，引发了广泛关注。顿顿指出，公司在开设新账号时未与主播进行沟通，且在面对互联网舆情时，公关部门的反应迟缓和不作为让他感到失望。他坦言，尽管公司对他的待遇无可挑剔，但这些管理上的问题让他感到无力和沮丧。顿顿解释说，这些负面情绪积压已久，选择在直播中说出来也是为了释放压力[[c:3]][[c:2]][[c:4]][[c:1]]。",
            "context": [
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                }
            ]
        },
        {
            "title": "公司管理沟通问题频现",
            "content": "东方甄选近年来频繁暴露出管理沟通上的问题，尤其是在与主播的协调上显得尤为突出。公司在开设新账号和应对网络舆情时，往往未能及时与主播沟通，导致内部意见不统一，影响了整体运营效率。此前，俞敏洪在直播中坦言东方甄选的管理存在混乱，这一言论不仅引发了公众的广泛讨论，也导致公司股价大幅下跌[[c:2]][[c:1]][[c:6]]。此外，公关部门在处理负面舆论时的迟缓反应，更是加剧了内部员工的不满情绪，进一步暴露了公司在危机管理和内部沟通上的短板[[c:5]][[c:4]]。这些问题的积累，不仅影响了员工的士气，也对公司的公众形象和市场表现造成了负面影响[[c:3]]。",
            "context": [
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "http://tech.caijing.com.cn/20240630/5021412.shtml",
                    "description": "东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "财经网"
                        }
                    ],
                    "datePublished": "2024-06-30T14:30:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n俞敏洪称东方甄选做得乱七八糟是朋友间的谦虚表达\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n直播间画风大变曾引发热议\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n",
                    "score": 1.0539506123613582
                }
            ]
        },
        {
            "title": "股价波动引发市场担忧",
            "content": "东方甄选近期的股价波动引发了市场的广泛担忧。自6月初以来，公司股价经历了多次大幅下跌，尤其是在俞敏洪公开表示公司管理混乱后，股价一度暴跌超过10%[[c:3]][[c:2]]。这种剧烈的波动不仅反映了投资者对公司内部管理问题的担忧，也揭示了市场对其未来发展的不确定性。数据显示，东方甄选的股价在短短几天内累计跌幅超过20%，市值蒸发了数十亿港元[[c:7]][[c:5]]。此外，公司的销售数据和观众流量也呈现下滑趋势，进一步加剧了市场的负面情绪[[c:1]][[c:4]]。投资者和分析师普遍认为，东方甄选需要在管理和公关策略上进行重大调整，以恢复市场信心和稳定股价[[c:6]]。",
            "context": [
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "东方甄选回应“嚎叫式直播”：会改！GMV不及与辉同行 股价半年“腰斩”",
                    "url": "https://fund.eastmoney.com/a/202406053096306325.html",
                    "description": "当时新东方完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。 2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "东方财富网"
                        }
                    ],
                    "datePublished": "2024-06-05T15:22:00.0000000Z",
                    "article": "【东方甄选回应“嚎叫式直播”：会改】近期，东方甄选在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此，东方甄选作出回应。\n主力资金加仓名单实时更新，APP内免费看>>\n6月5日， 东方甄选 再上热搜。\n近期， 东方甄选 在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此， 东方甄选 作出回应。\n东方甄选客服表示， 目前并未接到投诉，这种风格是一种暂时行为，后续风格尚未确定。但是会将消费者的意见反馈到公司相关部门，相关部门会做出整改。\n而此前，在物美创始人张文中的直播间，当张文中表示要向东方甄选董事会主席、行政总裁俞敏洪学习直播带货经验时，俞敏洪自嘲：“东方甄选现在也做得乱七八糟，没有任何向你提建议的本领。”俞敏洪称要将更多的时间留给自己，跟做生意离得稍微远一点。\n值得一提的是，记者6月5日上午打开东方甄选美丽生活直播间，看到主播正在心平气和地讲解产品。\n东方甄选直播间画风突变\n近日，东方甄选“618”促销活动直播带货的风格引起广泛争议。“董宇辉走后，东方甄选直播间画风变了”的话题也于日前冲上热搜。\n直播视频显示，在东方甄选美丽生活直播间中，主播情绪激动地卖力吆喝产品。主播的台词变成了“您都来了，买一单再走吧”“321，上链接！”等，一改以往温文尔雅的知识型带货风格。\n有网友表示，“有点失望，咋变成这样了”“全网最有文化的直播间咋变成这样了，好希望恢复到原来有文化的直播间。”也有网友表示，“618”活动促销期间，这种转变情有可原。\n2023年3月，俞敏洪曾坦言，自己看不起网络直播中那些买买买的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识。他表示，第一场东方甄选的直播是他做的，当时 新东方 完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。\n2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。在直播中，被用户调侃“不说英语就不买”后，董宇辉开启英语带货模式。一时间，董宇辉双语带货牛肉及“兵马俑一样的脸型”的话题迅速发酵，当晚成为同时段带货第一，高峰时单场4万观众在线。\n2022年6月10日，“ 新东方 主播”冲上热搜，众多网友被董宇辉的文化带货方式吸引，董宇辉凭借个人IP强势出圈，成为东方甄选“台柱”。而东方甄选旗下众多 新东方 教育 集团老师通过不同个人风格进行文化带货，擅长诗词的顿顿、擅长物理的明明、能歌善舞的YOYO都广受好评。\n东方甄选掉粉，GMV不及与辉同行\n然而自从去年年底董宇辉“小作文”风波后，东方甄选进行了相应调整。不仅免去了导致“小作文”风波持续发酵的孙东旭（东方小孙）的东方甄选执行董事、CEO职务，还大力发展董宇辉个人IP，支持董宇辉成立新直播间与辉同行，并任命他为新东方 教育 科技集团董事长文化助理，兼任新东方文旅集团副总裁，东方甄选高级合伙人三个要职。\n然而随着董宇辉的与辉同行直播间步入正轨，东方甄选直播间与其差距不断拉大。\n2024年1月9日，董宇辉与辉同行首播，涨粉超270万，GMV（商品交易总额）预估1.6亿元，观看人次超5400万，与辉同行开播20天销售额高达8亿元。\n据统计，东方甄选在今年前3个月的销售额如下：1月为5.57亿元，2月仅为2.28亿元，3月回升至2.86亿元。与辉同行1月到3月的销售额分别为8.89亿元、4.50亿元、6.26亿元，远超同期的东方甄选。4月，与辉同行凭借5.8亿元位居抖音带货月榜榜首，东方甄选以1.9亿元排在第九位，东方甄选美丽生活则以1.6亿元排在第十位。\n俞敏洪曾在直播中透露，与辉同行这一账号产生的收入计入东方甄选，但如果董宇辉离开东方甄选，账号归属权将归董宇辉。\n此外，东方甄选的粉丝数量也逐步下行。自2024年1月9日与辉同行正式开播以来，东方甄选主号已累计掉粉超110万。截至6月5日11时，在抖音平台上，东方甄选的粉丝量为3035万，与辉同行的粉丝量为1924万。\n股价半年“腰斩”\n截至6月5日港股午间收盘，东方甄选股价跌2.53%，报15.42港元。与1月10日的年内最高点30.650港元相比，股价已经“腰斩”。在业内人士看来，两个账号之间只有做好差异化区分，才能提振市场对东方甄选的股价信心。\n经济学家余丰慧认为，东方甄选当前面临的状况是直播电商行业动态变化的一个缩影，凸显了内容创新、品牌维护与用户需求理解的重要性。未来，东方甄选需要在应对市场挑战的同时，寻找新的增长点，并可能需要通过内容创新、主播培养或合作策略来重振旗鼓。\n“直播电商业态中主播个人品牌与平台品牌紧密绑定所带来的风险，尤其是在董宇辉离开后直播间风格变化引发的争议，进一步加剧了这一问题。”余丰慧表示。\n在余丰慧看来，东方甄选面临以下几个方面的问题。\n首先，主播影响力显著。董宇辉以其独特的知识性和文化氛围带货方式赢得了大量粉丝，他的离开对于那些因他而关注东方甄选的观众来说，可能导致了观感上的落差，进而影响了用户粘性和平台流量。\n其次，风格转变的挑战。直播间的风格变化直接触及了观众的观看体验，原先以文化内涵和知识传播为特色的直播风格转变为更为直接的销售导向，这种调整可能未被原有受众群体接受，导致口碑下滑和粉丝流失。\n第三，市场竞争压力。直播电商领域竞争激烈，为了追求更高的销售转化率，平台可能会尝试不同的策略以适应市场，但这中间的平衡非常微妙。东方甄选的案例说明，在调整策略时，如何维持原有特色与探索新方向之间的平衡是关键。\n第四，品牌形象与长期发展。俞敏洪对于直播带货的看法强调了知识性和文化性的传播价值，而目前的变化似乎偏离了这一初衷，可能影响东方甄选的品牌形象和长期发展。如何在保持商业竞争力的同时，不忘初心，是东方甄选需要深思的问题。\n第五，市场反馈与调整。股价的波动和粉丝的反馈为东方甄选提供了即时的市场信号，这既是挑战也是机遇。平台可以借此机会重新评估其战略定位，考虑如何在保持高效销售的同时，恢复并增强其独特的文化属性，以满足特定细分市场的需求。\n主力资金加仓名单实时更新，APP内免费看>>\n郑重声明：用户在社区发表的所有资料、言论等仅代表个人观点，与本网站立场无关，不对您构成任何投资建议。用户应基于自己的独立判断，自行决定证券投资并承担相应风险。 《东方财富社区管理规定》\n",
                    "score": 1.2000571058770289
                }
            ]
        },
        {
            "title": "粉丝反应与互动影响",
            "content": "顿顿在直播中公开表达对公司管理的不满后，粉丝们迅速在直播间和社交媒体上发表了大量评论，支持顿顿的粉丝认为他的抱怨是合理的，并对公司的管理表示失望[[c:4]]。这种即时反应不仅提高了直播间的互动频率，也使观众情绪变得更加激动，进一步强化了顿顿的个人品牌[[c:1]]。然而，负面评论也对东方甄选的整体形象造成了一定影响，迫使公司可能需要重新评估其管理策略和与主播的沟通机制[[c:2]]。粉丝的意见在公司决策中显得愈发重要，未来公司或许会更加重视与主播的协调，以避免类似事件的再次发生[[c:3]]。",
            "context": [
                {
                    "name": "“惹恼”贵州文旅，东方甄选究竟怎么了？",
                    "url": "https://new.qq.com/rain/a/20240703A09TPZ00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/O9FWvW-FBKs5WO2JEkUdkKykfTkAGJc_d6QVsaMONTZ9UAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.i6zKUvRU8-WDK-hiNmswAy&pid=News",
                            "width": 441,
                            "height": 683
                        }
                    },
                    "description": "新东方创始人俞敏洪一段“自嘲”直接带崩了股价，东方甄选三天蒸发了30亿港元。“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”俞敏洪在物美创始人张文中的直播间说道，他还提到自己数次被谩骂指责，以后会远离生意场。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T13:24:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "来源 | 东哥解读电商\n作者 | 金珊\n近期的东方甄选自带“热搜体质”。\n一句形容地貌的“山河破碎”以及对贵州蚊虫的吐槽，让东方甄选再次陷入争议当中。事发后，贵州文旅已经快速删除了东方甄选的宣传视频。\n小作文事件之后，多次负面舆情频发，处在风口浪尖的东方甄选究竟怎么了？\n风波不断\n在本应该靠618“上分”的6月，东方甄选的股价却从月初的18.6港元跌至12.6港元，跌幅已经达到31%。\n靠知识型带货走红的东方甄选，可谓“祸从口出”、“祸不单行”。\n新东方创始人俞敏洪一段“自嘲”直接带崩了股价，东方甄选三天蒸发了30亿港元。“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”俞敏洪在物美创始人张文中的直播间说道，他还提到自己数次被谩骂指责，以后会远离生意场。\n随后在618期间，因为直播的风格剧烈转变，东方甄选再度冲上热搜。原本充满诗和远方的直播间也开始转向“叫卖型”，“3、2、1，上链接”、“买一单再走吧”的话术逐渐和其他直播间趋同。这种变化也让不少观众感到不适应，表示东方甄选也“变味了”。官方也回应，这只是一时的，会进行整改。\n和谋变积极“求购买”的场景形成反差的是，已经成名的董宇辉仿佛正在弱化自己大主播的角色，并且出现了强烈的身份不认同感。\n“我是非常抗拒卖东西的，我到今天都不享受这个工作。”在一档访谈中董宇辉这样说道，他还提到自己很反感网红这两个字，“你可以说下岗教师，或者其他任何一个词都行”。\n平静了没多久，贵州之行再度出现小插曲。东方甄选主播明明直播中，用“山河破碎”形容云贵高原的地貌，引发热议。另一名随行主播悠悠（YOYO）说道，“房间里有一只巨大的蜘蛛，伸开腿甚至比我的腿还要长。”并将图片上传到了社交网络。\n图源：网络\n本来和官方合作的宣传却仿佛起到了“反向安利”的作用。贵州文旅官方迅速删除了东方甄选相关的所有视频，随后当事主播明明道歉，表示“顺口选用了这个词语，完全没有多想，更没有“别有用心”或者“刻意为之”。\n有网友表示用词不当，也有网友表示一个词语没必要上纲上线。\n一波未平一波又起。主播顿顿公开在直播间表达对公司的不满，他直言，“公司开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，”。此前顿顿参与了新直播间“东方甄选服饰”的首播。蝉妈妈数据显示，这场直播销售额为75万元到100万元，销量为2500件-5000件。\n随后他解释到，自己就像孩子对爸爸妈妈的吐槽，“公司对我的待遇真的没得说”，但“这段时间真有一点失望”。\n经历小作文事件之后，东方甄选主播和领导层的一言一行都被网络逐步放大甚至过度解读。但负面舆论频出的背后，也反应出公司背后经营的动荡，并非一帆风顺。\n转型焦虑\n直播电商进入下半场，东方甄选在摆脱大主播依赖症的过程中明显面临“流量焦虑”。\n第三方平台蝉妈妈的数据显示，在5月30日到7月1日期间，东方甄选直播间粉丝总量直线下滑，自5月30日的3041.1万跌至目前的3010.3万，直接减少了约30.8万人。与此形成对比的是与辉同行的粉丝数量还在不断增长。\n同样的情况也出现在刚刚过去的618大促当中。东方甄选首次跌出带货达人榜前十。\n飞瓜数据显示，在6月抖音带货达人榜中，东方甄选带货销售额2.1亿元，排名11位，与辉同行以5.73亿元排名第二。榜首为广东夫妇销售额6.32亿元，第三为贾乃亮销售额5.11亿元；\n离开董宇辉之后的东方甄选已经暴露了短板——没有新的增长抓手。虽然每家带货公司都在想办法规避过度依赖单一主播的风险，但无法否认的是带货就是一个人的生意。主播的特性和风格很难被复制。\n东方甄选把重点放在了自营和文旅两个大方向，走出转型的必经之路，但压力不减。\n首先是文旅产品的特性，造成了核销率不高的现象。但宣传效果还是拉满了。\n据蝉妈妈数据显示，新东方文旅各个账号疯狂涨粉、直播间观看人数飙升，但销量没有大涨。\n和原本的食品和日用百货相比，文旅产品的单价更高，让不少想要支持主播的“丈母娘们”感到有心无力。\n虽然东方甄选不收坑位费和宣传费，但根据旅界的报道，团队一行人的拍摄和日常住宿等也是一笔不小的开支，前期投入也在近百万左右。金额的投入和最后的核销率相比是否值得，能否平衡还未可知。\n对自营品牌的投入对利润率增加了更多的考验。在打出品牌知名度获得足够的复购率之前，对品牌宣传的投入不可避免。\n交银国际证券作出估计，2024 财年下半年自营品毛利率造成压力，估算东方甄选Q3毛利润率同比下降9 个百分点，其中自营品毛利润率下降14 个百分点；对东方甄选在2024/2025财年的收入预期分别为66亿元和74亿元，同比增长45%和13%。调整后净利润预计将从2023财年的11亿元下降至2024财年的6.9亿元和2025财年的8.4亿元。\n但在直播红利下滑的大背景下，东方甄选在一众直播和MCN的公司当中已属优秀。头部公司只能投入更多来应对行业竞争的压力。\n超头部主播时代正在褪去，转型中的东方甄选需要尽快补足自己的短板。走出负面新闻后的东方甄选或许能凭借独特的定位打开新的增长空间。\n参考资料：\n1.交银国际证券：东方甄选自营建设虽具长期增长潜力，短期盈利不确定性仍存，首予中性\n2.娱乐独角兽：“去董宇辉化”后，东方甄选活在“带货大主播”的困境里\n3.时代财经：问题频出，东方甄选主播自爆家丑\n4.新浪科技：东方甄选主播频频“拆台”，内部矛盾继续激化？\n5.旅界：一个省，请东方甄选卖货到底要花多少钱？\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 0.971055193132879
                },
                {
                    "name": "俞敏洪、董宇辉退意隐现，东方甄选必须加速了",
                    "url": "https://www.36kr.com/p/2823385046370567",
                    "description": "从过往的公开表达来 ... 间多多少少绕不开粉丝经济。 如果将其比作一场选秀，曾经的新东方老师们轮番在直播间登场，董宇辉、顿顿、yoyo、小七 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "36氪"
                        }
                    ],
                    "datePublished": "2024-06-17T01:07:00.0000000Z",
                    "article": "这个618，东方甄选上热搜的次数有点多。\n5月31日，在物美创始人张文中的直播间，张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n6月9日，在新节目《我爱我，很棒》中，董宇辉提到自己非常抗拒卖东西，到今天也不享受带货主播这份工作，同时非常反感被称作“网红”，觉得这不是一个褒义词。\n作为东方甄选唯二的两个超级IP，在618这个重要的大促节点，俞敏洪、董宇辉却先后引发争议讨论。反应到资本市场，就是东方甄选股价的持续下跌。\n事后俞敏洪发布致歉声明，表示这只是“朋友之间谦虚的表达，并不意味着自己对新东方和东方甄选的经营不再负责任”，但这似乎没有影响到业内对东方甄选未来走向的持续讨论。\n成也文化直播，难也文化直播。\n文化直播让东方甄选打造出了独一无二的文化氛围，但为东方甄选一手塑造文化氛围的俞敏洪、董宇辉，却又在面对直播带货的强商业属性时，不约而同地表达出些许的不适应，这对东方甄选来说，恐怕也是一个难题。\n从各种数据表现来看，董宇辉都称得上全网最有流量的带货主播之一，还拥有很多主播都羡慕的“丈母娘”粉丝的支持，但董宇辉自己却深感困惑。在节目《我爱我，很棒》中，董宇辉自曝现在面临着严重的睡眠问题，需要吃好几颗安眠药才能入睡。\n这或许是因为他始终无法接受自己的带货主播身份。从过往的公开表达来看，董宇辉一直是反消费主义的，早在还未走红时，董宇辉就在直播间呼吁网友理性消费。在去年和俞敏洪的对谈中，董宇辉也表达了这种困惑：“我要让人消费的多，我就变成了一个作恶的人。”\n教师出身的董宇辉似乎打心底里不想让自己沾染太多“铜臭味”，不像很多人希望的那样，他似乎没那么想成为一个行业顶尖的带货主播。\n所以，当其他主播热火朝天喊“123上链接”的时候，董宇辉却游离在618之外。抖音在5月24日正式启动618大促，但此后连续3天，董宇辉都没有出现在与辉同行的直播间。\n此举当然可以理解为头部直播间在摆脱对单一IP的依赖，但更多地，或许还是跟董宇辉自己的选择有关。\n618之外，董宇辉此前的一些做法也曾引起讨论，比如清空微博、抗拒带货美妆产品、号召粉丝理性消费等。\n如果董宇辉只是他自己，那么一切都不是问题，但如今董宇辉要思考的，还有整个与辉同行。今年3月，董宇辉透露抖音约谈过他，希望与辉同行可以发展得再快一些。\n看上去，董宇辉时至今日仍无法真正拥抱带货主播这门职业，俞敏洪的尴尬则是，接任东方甄选CEO后，他也没能像外界预期的那样，将东方甄选带上发展的快车道，反而暴露了不少问题。\n最近，“东方甄选美丽生活”一改之前的温文尔雅，转而走起“321上链接”式的直播风格。要知道，就在去年，俞敏洪曾公开表示看不起网络上那种卖卖卖买买买的嚎叫。\n这种直播风格的转变，被外界解读为东方甄选业绩压力下的动作走形。毋庸置疑，东方甄选仍然是业内最具影响力的带货公司之一，但外界对东方甄选的期待一直都是“超级学霸考90分就算失败”。这可能也是俞敏洪的压力所在。\n在最近的舆情风波中，外界真正担心的或许不是俞敏洪说“东方甄选乱七八糟”，而是他说要将更多时间留给自己，跟做生意离得稍微远一点。\n去年，俞敏洪经常出现在东方甄选直播间，仅4-5月就参与了10场名家访谈，通过对谈莫言、刘慈欣、周鸿祎等名人为东方甄选引流。但在今年，俞敏洪在东方甄选的出镜频次大大降低，似乎将重心放到了新东方的文旅业务上。\n在董宇辉多次显露去意的情况下，如果俞敏洪也“撂挑子”，那东方甄选要遭受的冲击确实不小。\n在今年1月的东方甄选分析师会议上，有人询问俞敏洪会担任多久的东方甄选CEO，俞敏洪回复：“我现在还没有规划。我的目标非常简单，带领东方甄选走向像新东方上市以后那样的平稳的发展轨道。”\n目前来看，俞敏洪还需要为东方甄选费不少功夫。\n“销冠”董宇辉和CEO俞敏洪各有各的烦恼，将视角放到“与辉同行”和“东方甄选”上，两大主账号具体表现又如何？\n去年年底，“与辉同行”一经上线单月涨粉超千万，虽然目前粉丝量仍未超过粉丝量3000万级的“东方甄选”，但近半年粉丝量一直呈现上升趋势。\n董宇辉忠实粉丝不仅提纯到了他的直播账号“与辉同行”，还涌入他的个人抖音账号，新抖数据显示，“董宇辉”近半年粉丝量飙升615万，截至发稿前，粉丝量超过2560万。\n相比之下，“东方甄选”近半年粉丝量持续呈现掉粉趋势，新抖数据显示，该账号近半年掉粉达87万。\n虽然俞敏洪和董宇辉等人不止一次在直播中提到抵制饭圈文化，但东方甄选和董宇辉的直播间多多少少绕不开粉丝经济。\n如果将其比作一场选秀，曾经的新东方老师们轮番在直播间登场，董宇辉、顿顿、yoyo、小七和明明等人率先受到观众的喜爱，成为“占领出道位”的核心人员，董宇辉则在独特的个人魅力和算法的作用下，成为团队主C。\n当主C单飞solo出道后，即便团体人气下降，但依然有能打的门面和艺能担当，维持特定的粉丝群体。\n据新榜编辑部观察，“东方甄选”近半年仍采用主播排班制度，明明和小七存在感变得更强，抗起更多黄金时段，此外，林林和舒阳等新人主播出镜率变得更高。\n虽然直播节奏并未受到影响，但“东方甄选”的直播战绩的确随着董宇辉的离开受到一定影响。\n新抖数据显示，去年12月小作文风波后，“东方甄选”今年1月带货预估销售几近腰斩，2月到5月预估带货销售额保持在2~3亿元左右。\n作为一家上市企业，东方甄选早早地开始分散风险，开拓了十余个美妆、图书和酒水等垂类矩阵账号。\n新抖数据显示，带有东方甄选认证的抖音直播账号至少有13个，矩阵粉丝量超1400万。从平稳的涨粉和带货趋势看，这些账号运营并未受到太多“小作文”风波的影响。\n在矩阵账号中，“东方甄选美丽生活”带货成绩尤其抢眼。曾经活跃在主账号的顿顿和yoyo已经将重心放到美妆板块，更多地出现在“东方甄选美丽生活”账号上。\n与东方甄选出圈的直播风格不同，“东方甄选美丽生活”的直播风格更活泼，也出现过“321上链接”叫卖式直播的画面。\n虽然俞敏洪曾在去年公开批评过这种直播风格，但这并不影响“东方甄选美丽生活”成为矩阵中带货能力最强的垂类账号。新抖数据显示，“东方甄选美丽生活”近半年多次登上抖音带货GMV排行榜Top10。\n另一边，“与辉同行”在娓娓道来式直播风格基础上，添加了更强烈的文艺风格。\n从京剧到流行歌曲，从吉他到古筝，再从人文地理到诗词歌赋，董宇辉和安安、鹏鹏、辉辉、盼盼、董董等主播经常在直播间一边展示才艺一边带货，甚至有时不带货也要直播“文艺汇演”。\n作为老板兼主播的董宇辉，似乎不用再担心因为讲太多延申知识没卖货而被编导提醒，也对直播内容有了更大的掌控权。\n他将重心放在了名家对谈和文旅直播上。从陈建斌、张艺谋等电影剧组到海尔创始人张瑞敏再到诺贝尔文学奖得主古尔纳，直播间访谈成为了固定栏目；从湖北行到河南行再到近期的山西行，兼任新东方文旅集团副总裁的董宇辉带动了不少地方的文旅产业。\n首播至今，虽然“与辉同行”成立仅半年，但“丈母娘们”的疯狂下单一次又一次将其推向焦点。\n新抖数据显示，“与辉同行”直播带货首月预估销售额便向10亿发起冲击，今年2月到5月，带货数据有所回落，每月预估销售额保持在4~6亿元左右。\n放眼整个抖音带货大盘，“与辉同行”在带货榜上反超“东方甄选”，连续5个月跻身抖音带货榜Top5，其中1月和3月拿下了带货榜榜首；“东方甄选”也依然是抖音带货的扛把子，稳定保持在带货榜的前6名。\n从粉丝量到带货成绩，“与辉同行”和“东方甄选”难免会被放在一起比较，但归根到底，二个账号同属于一家公司，一荣俱荣，一损俱损。\n俞敏洪曾在年初的财报会议上表示，与辉同行与公司的核心战略上保持充分的沟通和一致，所做的任何的事情，都不能违背东方甄选发展的核心战略。\n去年12月，“东方甄选”预估直播带货销售额为11亿元，今年1月，“东方甄选”和“与辉同行”两个账号累计直播带货预估销售额超过15亿。\n这样看来，东方甄选更像是以“主C”董宇辉为中心，孵化出一个新团，并超过了老团。当下的问题是，如何让新老团持续稳定地增长。\n在去年的“小作文”风波中，因为董宇辉的出走可能，东方甄选股价震荡，直到俞敏洪亲任东方甄选CEO，董宇辉独立运营与辉同行，事情才告一段落。\n但正如我们在文章《好人董宇辉救了东方甄选》中所说，东方甄选必须向外界证明，没有董宇辉的东方甄选也能行，这并不因与辉同行仍然由东方甄选控股而有所改变。\n最近的股价震荡更像是一个提醒：东方甄选必须加速了。\n俞敏洪和董宇辉再次证明了“人”的不稳定性，两人多次透露出的个人偏好也降低了东方甄选靠超级IP带飞的可能。目前来看，东方甄选仍有不少问题需要解决。\n流量方面，流量红利期结束后，东方甄选必须解决流量的稳定供给问题。东方甄选已经尝试了布局淘宝、搭建独立App等方式。但目前来看，新老渠道的流量成本并不低。东方甄选2024财年上半年财报则显示，东方甄选的销售和营销费用支出为5.6亿元，上年同期这一开支为2.3亿元。\n业务方面，自营之外，东方甄选在今年4月新上线了小时达业务，准备先在北京、上海试水，但面对盒马、美团等本地生活巨头，东方甄选压力巨大。截至目前，“东方甄选小时达”的抖音粉丝数仅12.3万，累计预估销售额在7.5万-10万元左右。\n评价方面，与之前的全网好评不同，从被打假的南美大虾、五常大米、梅菜扣肉，再到“东方甄选半年股价几近腰斩”等负面热搜，东方甄选争议不断。甚至和与辉同行的关系处理，也考验着东方甄选。\n面对这些问题，东方甄选必须快速厘清自己的业务模式，协调好“东方甄选”和“与辉同行”两个直播间，然后集中所有资源，把货做好，把品牌做硬，最大化撬动俞敏洪、董宇辉的现有流量，直到实现真正的独立。\n这一定会有一个艰难的阵痛期，但东方甄选必须要加速了。\n本文来自微信公众号 “新榜”（ID：newrankcn） ，作者：云飞扬 Bamboo，编辑：张洁，36氪经授权发布。\n该文观点仅代表作者本人，36氪平台仅提供信息存储空间服务。\n补贴，互联网公司骗投资人骗公众的假话。我有歺厅我知道\n哦哦？愿闻其详，相当期待。\n95亿买来一个巨坑，这个坑而且会越来越大。百度外卖才5亿。城市经理制不靠谱，流动过快的城市经理根本不懂当地一线的运营及市场，怎么打？虚假数据。30亿营销费已经打了水漂，市场份额肯本没啥变化甚至更低了。未来一年内外卖市场绝对会有大的变化，会变得越来越一家独大。大多商户也会不太依靠外卖发现，稍有规模的商户也会越来越多的依靠微信小程序自建外卖场景。\n微信小程序的在库营销模式老会员流失率极大，需要不断的拉入新会员，而且在各家餐饮都重视线上营销的背景下，消费者也呈现出疲态，以公众号并联小程序为例，有多少消费者会点开查看？更多的是不经意间关注，被频繁推送之后取关。所谓合久必分，分久必合的确是发展过程中毕竟得循环阶段，我们看到了很多的专项产品新平台的出现，一波推广引来关注注册，往往也是关联QQ微信等第三方登录模式，也就是说这类平台依旧对流量巨大的C端应用有很强依赖性，勉强短期分一杯羹，核心竞争力底下，消费者的忠诚度有待考验。当然，我们不是不做类似微信小程序得推广了，像各家银行推出的app也是推广营销的阵地，转化率大小暂且不论，但是浏览即曝光。更希望商家能够真正理解采用全渠道营销，然后择优重点投入。\n从现有的餐饮企业成本上看，B端改造挣的是那一块的钱呢？\n外卖平台的配送费推广费逐年上升，最终还是转嫁到商家身上，商家也也只能想办法降低成本，最终的结果大家可想而知。\n广告？\n饿了么的部分人员，呵呵…\n",
                    "score": 1.0811325961967255
                },
                {
                    "name": "媒体：薛之谦演唱会遇人工增雨，真别说是故意扫兴",
                    "url": "https://news.ifeng.com/c/8ae8qQL2rfg",
                    "description": "因部分粉丝觉得淋了雨，到徐州气象官方微博下留言，质疑人工降雨影响了演唱会观感。 有歌迷表达不满（图源：网络截图） 据报道，6月21日晚 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-23T12:39:00.0000000Z",
                    "article": "极目新闻评论员 徐汉雄\n6月21日，徐州一场人工增雨作业，使全市大部分地区的旱情得到缓解，也有人对这场“及时雨”不满。原来，当晚薛之谦在徐州市区奥体中心开演唱会期间，恰好遭遇徐州气象部门进行人工增雨作业，因部分粉丝觉得淋了雨，到徐州气象官方微博下留言，质疑人工降雨影响了演唱会观感。\n据报道，6月21日晚，薛之谦演唱会在徐州奥体中心举行，当晚，数千歌迷涌入了现场。大约7点10分，演唱会开始没多久，一场降雨到来，不少歌迷因没有携带雨具，淋了雨。有歌迷得知当晚的降雨是人工增雨后，便质疑，认为既然是人工增雨，就可以控制时间和强度，对于演唱会这样的大型活动，应该予以考虑照顾。一些网友在徐州气象的微博下留言称，这场降雨为什么非得挑在这个时候，难道是故意的？就不能改一下时间吗？\n花了几千元买票，因下雨影响观感，心中不爽，可以理解。不过，如果认为气象部门存心“捣乱”，不换个时间进行增雨作业，这就是错怪了气象部门，未免显得矫情。\n因为人工降雨不是想降就能降的，准确地说，以目前的人力还做不到无中生有地去让老天下雨，只能是在降雨条件具备时顺势而为，进行增雨作业。一般而言，进行人工增雨作业要具备这几个条件：云层厚度足够厚，云中有足够的水汽补充，同时有上升气流来帮忙。如此，通过人工向云中播散干冰、碘化银、盐粉等催化剂，促使云层降水或增加降水量。\n人工增雨要看老天脸色行事，可以说是机不可失，时不再来，不能误了天时。如果为了演唱会的举行失去增雨的机会，将是莫大的遗憾。演唱会对歌迷来说，固然重要，相较于抗旱这个主题来说，孰轻孰重就不难理解。试想，气象部门如果因为演唱会而改变增雨的作业时间，估计会引起更大的舆情，会被认为是不懂民间疾苦，不仅是失职，还会受到谴责。\n人工增雨是为了民生，要尽量减少作业活动对群众生产生活的影响，这个也是应有之义。因此，在6月20日，徐州气象就发布了人工增雨作业公告。公告中提出，此轮人工增雨是为了改善土壤墒情、促进农作物生长，徐州市气象局定于6月21日上午到夜间在徐州大部分地区择机开展人工增雨作业。这就尽到了提醒与告知的义务，市民出行与生产生活就不妨参照天气预报与人工增雨公告做些相应准备。\n部分歌迷由于没有携带雨具，在演唱会中淋了雨，这个不能怪到人工增雨身上。因为人工增雨只是去勉力“增”加降雨量，并不是无中生有改变天气，即便没有增雨作业，在夏天遇到天气突变，因对流天气突然发生降雨的情形也是常见现象。常言道“晴带雨伞”，就是为了以防天气的突然变化。\n据介绍，距离演唱会最近的人工增雨作业点位于铜山区单集附近，与奥体中心的直线距离为24KM，该作业点发射的火箭弹针对的是东移的雨区，主要对下游产生较大的影响，对上游的奥体中心演唱会没什么影响。可见，演唱会现场下雨未必是受人工增雨的影响，原本就会是天气的变化所致。不能因为淋雨了，就怪人工增雨扫兴。\n有歌迷说，“其实降雨对我们的观感影响并不大，演唱会现场一直很热烈，而且当晚天气本来就热。”该歌迷称，降雨没有持续太长时间，薛之谦整场状态也非常好。\n有网友说，如果知道人工增雨是为了抗旱，就是淋了雨也是开心的。这就是大格局与情怀的体现。计利当计天下利，而不是计个人得失。\n气象部门表示，“我们不可能面面俱到，还是要从全市的旱情考虑，重点保障农业抗旱。”增雨的时机很重要，不可能提前或推后进行增雨作业，因为雨来的时间不是由气象部门或某一个地方决定的。\n这个解释是合情合理的。如果有歌迷在演唱会中淋了雨，还请多保重，也不妨消消火气，别错怪了人工增雨作业。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n他转战谍战新赛道，前妻又“恰好”来蹭热度了？\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.011055422901494
                },
                {
                    "name": "薛之谦演唱会遇人工增雨引发粉丝不满，当地气象部门回应",
                    "url": "https://finance.sina.com.cn/wm/2024-06-23/doc-inazsyyp3571568.shtml",
                    "description": "由于6月21日至23日薛之谦在徐州奥体中心有三场演唱会，很多粉丝对21日当晚的降雨表示不满，甚至在徐州气象微博下开怼，指责气象部门故意为之 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-06-23T12:33:00.0000000Z",
                    "article": "6月21日，江苏徐州一场人工增雨作业，使徐州大部分地区的旱情得到缓解，可这场“及时雨”却引起很多网友不满，一些网友在徐州气象的微博下留言称：“这场降雨为什么非得挑在这个时候，难道是故意的？”“就不能改一下时间吗？”\n记者了解到，网上“吵声”一片，是因为当晚在徐州奥体中心有一场薛之谦的演唱会，网友们感觉下雨给听演唱会带来不便。\n6月22日上午，记者联系了徐州市气象局，徐州市人工影响天气中心主任闫伍光对此次人工增雨的必要性及时间选择作出回应。\n根据徐州市人工影响天气中心6月20日发布的人工增雨作业公告， 为改善土壤墒情、促进农作物生长，徐州市气象局于6月21日上午到夜间在徐州大部分地区择机开展人工增雨作业。\n“我们昨天（21日）是分为7个作业组，每个作业组发射了4枚增雨火箭弹，我们的作业时间基本上是在午后1点到3点左右。”闫伍光介绍，受冷暖空气共同影响，21日中午到夜里徐州有一次较明显降水过程，根据旱情发展和抗旱需要，徐州市气象局抓住此次降雨时机，在全市组织实施了多点多次人工增雨作业。\n“增雨效果还是不错的，尤其是睢宁和新沂，昨天基本上都是中到大雨，部分地区还下了点暴雨。”闫伍光说， 他们是根据天气情况开展的人工增雨作业， 当看到雨马上到某一个区域，就对着云发射火箭弹，向云中播散干冰、碘化银、盐粉等催化剂，促使云层降水或增加降水量。“如果雨没有来，我们不可能去发射增雨火箭弹，如果雨来了却没有发射，那就错过了时机。 所以时机很重要，雨来的时间不是由我们气象部门或某一个地方决定的。”\n从增雨效果来看，截至6月22日7时，徐州出现分布不均的中等降水，部分地区大到暴雨，各地城区主站点降水量（毫米）分别为：丰县12.7，沛县1.7，市区9.0，铜山8.0，贾汪5.6，邳州28.0，睢宁34.5，新沂9.7。徐州14个站点超过25毫米，64个站点超过10毫米，最大降水量45.6毫米（新沂高流镇）。\n记者了解到，今年以来，徐州降雨明显偏少。据水文监测，4月份以来，徐州平均降雨仅29毫米，较常年同期141.7毫米偏少80%。 本次降水过后，徐州大部分地区的旱情得到一定程度的缓解，对已播农作物生长发育极为有利。\n由于6月21日至23日薛之谦在徐州奥体中心有三场演唱会，很多粉丝对21日当晚的降雨表示不满，甚至在徐州气象微博下开怼，指责气象部门故意为之，并质疑为什么不能开完演唱会再增雨等。\n尽管气象部门已积极回应，但有些粉丝仍不依不饶喊话、抱怨，认为自己花几千元好不容易抢到票，结果来了就挨浇。\n对此，闫伍光解释称，21日距离奥体中心最近的人工增雨作业点位于铜山区单集附近，与奥体中心的直线距离为24KM，雨区移动方向为东偏北方向，单集作业点发射的火箭弹，播撒的碘化银催化剂，随着雨区的东移，只会对下游产生较大的影响，对奥体中心演唱会没什么影响。“我也看到网上的一些评论了，我们不可能面面俱到，还是要从全市的旱情考虑，重点保障农业抗旱。”\n也有很多网友留言表示，徐州旱了很久，降雨也要考虑云量等各方面因素。“知道徐州等这场雨等了多久吗？”“我也去看了演唱会，人工增雨是有条件的，不是说增就增的，上星期也人工增雨，但是没下多大，徐州旱了很久了，又是农忙季节，农民要哭了。”“快快下， 老百姓 ( 18.360, -0.84, -4.38%) 都盼着这个雨半年了。”\n来源 | 现代快报\n编辑 | 立羽\n校对 | 桂晴\n审核 | 岑杰昌\n🐶仙女\n真薛之谦粉丝在这里，你要不采访一下我呢 [开学季]天外来物单巡128场，107场体育场。碰上雨天的场次不在少数，事实证明，雨天冲散不了观众的热情，观众就是愿意和薛之谦一起共赴这场万人同频的浪漫，薛之谦也拥有把雨天变得浪漫和独特的能力 [好运连连]\n真薛之谦粉丝在这里，你要不采访一下我呢 [开学季]天外来物单巡128场，107场体育场。碰上雨天的场次不在少数，事实证明，雨天冲散不了观众的热情，观众就是愿意和薛之谦一起共赴这场万人同频的浪漫，薛之谦也拥有把雨天变得浪漫和独特的能力 [好运连连]\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n2024年6月30日下午3点43分，天兵科技自主研制的天龙三号液体运载火箭在河南巩义市综合试验中心开展了一子级九机并联动力系统热试车。试车过程中，一子级火箭正常点火，发动机推力达到820吨，因箭体与试验台连接处结构失效，一子级火箭脱离发射台，在升空后，箭上计算机主动关机，火箭跌落在距离试车台西南1.5公里的深山中，箭体跌落山中后解体。\n当前券商指数PB估值为1.10倍（PB估值历史最低点为1.09倍），居于近三年及近五年PB估值的最低点，近十年PB估值分位0.39%。在受访非银分析师看来，目前板块存在过度悲观情绪，在板块指数成分股中，部分个股权重占比较大，近期快速下跌拉低了板块整体估值。 2024年一季度以来，伴随业绩回撤，行业景气度整体有待修复，目前供给侧改革继续深化。一方面自去年10月底中央金融工作会议提出“培育一流投资银行和投资机构”至今，券商已将打造一流投行作为行业发展重点，并购重组催化可见，证券服务机构持续归位尽责，服务资本市场走实；另一方面，行业竞争格局正待优化，主要受投行、自营以及其他轻资产业务驱动。《公开募集证券投资基金证券交易费用管理规定》将于7月1日平稳落地，未来券商的研究服务能力将得到显著提升，并通过提供更加优质的服务换取佣金收入。\n对于A股的下跌，其实，你懂，我懂，大家都懂，但有个别人不懂，人民日报评论员给出了答案，6月27日，人民日报评论说：《转融通以及量化交易不该在\"规范\"名义下合法化》。其实在国外股市的确也有转融通、量化交易的存在，但是别人是有很多的限制，监管也非常严格的，对违规者的处罚能真正做到让其\"倾家荡产\"、\"牢底坐穿\"。我们是A股散户倾家荡产，大股东公司上市减持移民国外！我们大A历经过30多年的发展，体量发展很快，也引进了外国的很多先进经验，先进管理办法，这当中引进最好的就是量化和转融通，但老师在讲解重点内容的时候，有些人可能上厕所去了，关键部分没有引进过来，也就造成了如此这般的局面。不过，既然大家都知道A股问题出现在哪里，希望下半年能有一个新的起点，A股也能愈战愈勇吧。\n2020-2022年的下跌，是由于前期白马股被炒得太高，市场要对恶意抱团的还债，再加上疫情原因，另外美股当初也出现了年度43%的上下振幅，美股也是跟随下跌的，大家心里也好受一点。2023年到现在的下跌，问题出现在哪里呢？美国、日本股市、印度股市都是创出了新高以后的新高，更重要的是弯弯指数今年上半年全球涨幅第一，我们依然是倒数第一，这还搞个毛啊？【更多独家重磅股市观点请点击】\n上半年A股行情终于结束了，下周一将开启下半年行情，在A股历史上，A股成绩一直全球垫底，这几年不管外面怎么风云变幻，不管他国股市怎么创新高，A股依然是跌跌不休，常年3000点，常年全球垫底！这问题到底出现在哪里呢？上半年，A股市场整体跌多涨少，在不计算新股情况，A股平均下跌近20.6%，其中，792股实现红盘收涨，占比近14.9%。以市值分层统计，总市值超1000亿元的个股中，近七成个股实现上涨，平均涨幅近11.2%。而不足20亿元的个股仅有7股“红盘”，占比仅为0.7%，平均下跌近38.1%。整体来看，A股上半年的行情仍“以大为美”，小微盘股遭受重挫，也就是说，如果你重仓的是小盘股，上半年亏损30%都是非常正常的！上半年，基民也是遭受重挫，数据统计，截至6月底，2885只主动权益基金上半年处于亏损状态，占比67.19%，1271只主动权益基金净值跌幅超过10%，259只主动权益基金净值跌幅超过20%，21只主动权益基金净值跌幅超过30%，重仓小市值股票的基金业绩在今年上半年惨遭垫底，计算机、医药生物、传媒等主题基金业绩也较为落后。也就是说，如果持有的是小盘权益类基金，上半年亏损超过20%是不足为奇的！所以，如果你持股持有的是小盘股，持有的基金也是小盘权益类基金，那么，你应该是要骂X的！2008年的大跌是因为2007年牛市后的回调，再外加全球金融危机，美股当初也是大跌的。但美股已经从当初的7390点涨到了现在的4万点了！2015年的大跌，是监管层强力打击场外配资引起的，也是当年上半年大牛市后的正常调整；2018年全年单边下跌，主要是因为中米某战开启，大家都不适应当初的某战，当初美股也是年跌幅超过5%，全年振幅超过了21%，很多人都说是杀敌800，自损1000，但随后美股愈战愈勇，已经远远突破了当初的最高点26950点了！\n本人拥有多年的看盘经验，独创有趋势抓牛股涨停战法。长期就职于游资的调研-分析-决策工作，精通资本市场的运转，培养出大批大师级人物；神奇掌控大盘，精准捕捉板块，精确引导打击；本人08年成功预测历史大底；2015年成功预测大盘会跌破2850点，市场会有千股跌停并成功应验；本人是2016年财经网红；中国股市好榜样季军；首届中国投顾大赛第二名；各大网站头条博客博主，2019年被评为领航中国杰出投顾！请大家注意添加关注，方便你后期查看，我们在新浪的名字都是趋势领涨，请注意关注！【更多独家重磅股市观点请点击】\n大家早上好！趋势为王，做股海的领航者，新的一天，新的战斗，欢迎你来到本直播室！新进的朋友请注意点赞，收藏本直播室，以方便你下次观看，谢谢大家的支持！【更多独家重磅股市观点请点击】\n天津南港LNG接收站二阶段最后一台LNG储罐6月29日投入使用并实现稳定高液位运行，北京燃气天津南港液化天然气应急储备项目二期工程正式投产，进入试运行阶段。二期工程投产后，天津南港LNG接收站的天然气整体存储能力提升至约10亿立方米，将进一步提高北京市天然气储气调峰和应急保供能力，促进京津冀协同发展及能源低碳化转型。\n上半年因为大盘下跌到2600点附近的原因，郭嘉队是通过北向资金绕道在救市的，所以，这个385亿元，至少有200亿是郭嘉队的资金，另外，外汇局公布，一季度来华证券投资净流入322亿美元，这里只公布了一季度的数据，但二季度，特别是近期，外资是连续超过10天流出的。所以，总的来说，外资上半年流入金额不大！三、证监会就进一步全面深化资本市场改革开展专题调研1、统筹好一二级市场平衡，更大力度推动中长期资金入市，着力增强资本市场内在稳定性；2、坚持依法从严监管，进一步增强融券、量化、退市监管的适应性和针对性；3、进一步完善投资者赔偿救济机制，加强退市过程中的投资者保护；4、加快推进“科创板八条”落实落地；5、广泛倾听、认真研究各方面的意见建议，及时改革完善相关制度规则。这些言论基本都是旧话重提，虽然有提到量化、融券，但只是从严监管，没有停止的意思！四、美国5月核心PCE物价指数同比增长2.6%，预期2.60%，前值2.80%美国公布的数据符合预期，降息又进了一步，但美国大型银行纷纷宣布提高派息，此前均通过了美联储压力测试，说明短期不会降息，所以，美股三大股指全线回落，道指跌0.12%，上半年累计上涨3.79%；纳指跌0.71%，上半年累计上涨18.13%；标普500指数跌0.4%，上半年累计上涨14.48%。热门科技股多数下跌。另外，A股市场科技股也有一个利空，安路科技（sh688107）：国家集成电路产业投资基金等股东拟合计减持不超过3.25%股份。安路科技（sh688107）已经跌破发行价了，国家大基金还在大幅减持。五穷六绝七翻身，现在七月马上要到了，考虑到对会议的预期，至少七月上半月会有一波行情，总的原则还是建议大家安心做多吧。\n六绝结束 七翻身开启 晚间四大消息昨天是上半年最后一个交易日，相信大家都是血亏的，上半年沪市指数只下跌了7个点，但创业板大跌近11%，深市大跌超过7%，个股中位数跌幅近23.8%。其中，只有上涨的个股只有792只，占整个A股的14.9%。20亿元的个股仅有7只个股“红盘”，占比仅为0.7%，平均下跌近38.1%，简直是令人发指！那么大盘为什么好看呢？总市值超1000亿元的个股中，近七成个股实现上涨，平均涨幅近11.2%。中石油上半年涨了46%，中国海油（sh600938）涨了57%，中远海控（sh601919）涨了65%，南京银行（sh601009）涨了51%，中国中车（sh601766）涨了42%，中国神华（sh601088）涨了41%，中国核电（sh601985）涨了42%。这些大家伙为大盘装足了脸面！也就是说，只要你持有的不是大盘股，上半年至少亏损超过23%，重点是去年也是平均亏损超过了20%，只要你从去年7月份相应号召入场，到目前至少亏损超过35%，基本所有的散户，无一幸免！这是何其残忍？说好的保护中小投资者呢？这就是大家为什么要销户的原因，我们从业20多年，第一次碰到这种情况！在A股历史上是非常罕见的！一、央行：着力推动已出台金融政策措施落地见效 促进房地产市场平稳健康发展昨天央行开会了，注意几个要点：1、精.准有效实施稳健的货币政策 更加注重做好逆周期调节，加大已出台货币政策实施力度，引导信贷合理增长、均衡投放，完善市场化利率形成和传导机制，充实货币政策工具箱。说明央行有降息预期，但还需要等待，毕竟美联储不降息，国内降息，汇率承受不起，现在离岸人民币汇率已经突破7.3了！2、充分认识房地产市场供求关系的新变化，促进房地产市场平稳健康发展。说明房地产还要继续刺激，重点是前期政策要落地，落实。二、北向资金增持A股385.8亿元 银行、电子等板块获重金加仓今年上半年，北向资金继续增持A股市场，累计净买入385.8亿元。分行业来看，银行、电子、公用事业、有色金属、家用电器板块成为其重点加仓方向，而医药生物、食品饮料、计算机、传媒、机械设备板块减持明显。\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 新华社重磅发文：美国的灾难！\n02 华为“方舟壹号”来了 瞄准百万亿级大市场！\n05 美俄防长罕见通话，俄乌局势何去何从？\n数据响叮当 ： 大利好传闻可能成真，下周要起飞了？\n凯恩斯 ： 别急，未来A股一定会有一轮牛市！\n钱老炮 ： 重磅利好排队出现，7月翻身没跑了？\n江瀚的视野 ： 苹果要用机器取代一半人工？大代工时代终结了？\n江瀚的视野 ： 苹果要用机器取代一半人工？大代工时代终结了？\n数据响叮当 ： 强助攻超7000亿，下周两重点明了？\n概念爱好者 ： 七月首个大利好，5年铁律很给力！\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.0142937606508071
                }
            ]
        }
    ]
}