{
    "title": "东方甄选主播公开质疑公司管理",
    "sections": [
        {
            "title": "引言",
            "content": "东方甄选主播顿顿在直播中表达了对公司管理的不满，指出公司在开设新账号时未与主播沟通，且公关部门在应对舆情时不积极。这些问题引发了广泛关注和讨论。此外，东方甄选在“618”促销活动中的直播风格转变也引起了争议，观众对其过于商业化的表现感到失望。这些事件导致公司品牌形象受损，粉丝数量下降，股价波动。",
            "context": [
                {
                    "name": "25城地铁公司营收增长，苏京蓉穗四城TOD表现亮眼",
                    "url": "https://www.sohu.com/a/787790945_99986045",
                    "image": {
                        "contentUrl": "https://q3.itc.cn/q_70/images03/20240622/986a9f9db6444292a8e6a0fb2960e525.jpeg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.1Suj651ky6KXibaBxAWUay&pid=News",
                            "width": 700,
                            "height": 681
                        }
                    },
                    "description": "近日，31家地铁公司公布了2023年年度报告（各地地铁公司名称略有不同，以下简称“地铁公司”）。年报显示，多数地铁公司2023年营业收入和营业成本同比增长，主要受地铁客运量大幅增长影响。其中苏州轨道、京投公司、成都轨道和广州地铁2023年房地产开发收入均实现了40%以上同比增长，TOD表现亮眼。本文基于年报数据，对31家地铁公司2023年总体情况进行了分析，同时结合当前行业和市场的新形势，对地铁公",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "搜狐",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.MLMLbDAT__ikPliivM8q5A&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-22T15:04:00.0000000Z",
                    "article": "近日，31家地铁公司公布了2023年年度报告（各地地铁公司名称略有不同，以下简称“地铁公司”）。年报显示，多数地铁公司2023年营业收入和营业成本同比增长，主要受地铁客运量大幅增长影响。其中苏州轨道、京投公司、成都轨道和广州地铁2023年房地产开发收入均实现了40%以上同比增长，TOD表现亮眼。本文基于年报数据，对31家地铁公司2023年总体情况进行了分析，同时结合当前行业和市场的新形势，对地铁公司的未来发展进行了展望，以期为地铁TOD的持续发展提供一些思考和启示。\n总体情况\n1、6家地铁公司营收超过100亿元，25家营收同比增长\n从营业收入来看，31家地铁公司中，6家地铁公司营业收入超过100亿元，数量较2022年增加1家。其中深圳地铁2023年实现营业收入251.5亿元，继续位居地铁公司营收榜榜首；北京地铁的母公司北京基础设施投资公司（以下简称“京投公司”）实现营业收入218亿元，继续位居营收榜第二位；成都轨道和广州地铁互换位置，成都轨道2023年实现营业收入158亿元，名次较2022年上升一位；而广州地铁2023年实现营业收入141.2亿元，名次较2022年下降一位；苏州轨道和宁波轨道均为首次营收突破100亿元，分别位居第五名和第六名。\n从营收同比增幅来看，31家地铁公司中，有25家地铁公司营收同比增长。其中兰州轨道、郑州地铁、宁波轨道2023年营收同比增幅位居前列，分别达到483%、173%、119%。营收增长主要与2023年地铁客流量增长有关，据中国城市轨道交通协会的数据统计，2023年已开通城市轨道交通的城市完成客运量294.66亿人次，较2022年增长52.66%。此外，柳州轨道、绍兴轨道、武汉地铁2023年营收同比下降，分别达到-65%、-42%、-34%。\n2、27家地铁公司营业成本持续增长，主要受客运量增长影响\n从营业总成本来看，10家地铁公司营业总成本超过百亿元。其中京投公司最高达到490.94亿元，深圳地铁和成都轨道分别位居第二、第三位，达到219.12亿元、204.5亿元；广州、济南、宁波、青岛、苏州、重庆和厦门地铁公司营业总成本均超过100亿元。\n从营业总成本同比增幅来看，27家地铁企业2023年营业总成本均较2022年有所增长。其中金华轨道、乌鲁木齐轨道、兰州轨道、佛山地铁、昆明轨道和宁波轨道2023年营业总成本同比增幅都超过100%。营业成本增长主要与客运量大幅增长带来的运营成本增长有关，2023年兰州、佛山、乌鲁木齐等城市城市轨道交通客运量增幅均超过100%。根据中国城市轨道交通协会的数据，2023年全国城轨交通平均每车公里运营成本34.43元，同比增加3.36元。\n3、19家地铁公司净利润同比减少，兰州轨道亏损最多\n地铁运营本身基本都处于亏损状态，2023年除深圳地铁、申通地铁、常州地铁外，大部分地铁公司总营业收入与总营业成本的差额均为负数。每年政府补贴给地铁公司的金额超1000万元，若加上政府补贴，归属于母公司净利润一般可以转正。2023年，28家地铁公司净利润为正，而兰州轨道、沈阳地铁和佛山地铁3家地铁公司在加上政府补贴后仍处于亏损，其中兰州轨道亏损达6.53亿元，佛山地铁亏损1.19亿元，沈阳地铁亏损0.72亿元。京投公司2023年净利润最高，达到23.06亿元，位居第一梯队；成都轨道、长春轨道、深圳轨道和天津轨道2023年净利润分别为9.06亿元、8.38亿元、7.89亿元和7.21亿元，位居第二梯队5-10亿元；厦门轨道、济南轨道等9家地铁公司净利润为1-5亿元，位居第三梯队；14家地铁公司净利润为0-1亿元，位居第四梯队。\n从净利润同比增幅来看，12家地铁公司净利润同比增长。其中增幅最大的是金华轨道，达到567%；其次是宁波轨道，达到90%。19家地铁公司净利润同比减少，其中沈阳地铁和佛山地铁同比增幅分别达到-1700%、-234%，下滑最严重。深圳地铁2023年净利润同比下滑9%，而2021年净利润达到近30亿元，呈现逐年递减的态势。\n4、苏京蓉穗四城开发收入同比增长40%以上，TOD表现亮眼\n31家地铁公司中，有7家公布房地产开发收入，其中苏州轨道、京投公司、成都轨道和广州地铁2023年房地产开发收入均实现了40%以上同比增长，且房地产开发收入与营业收入的占比较2022年提升明显。2023年，全国商品房销售面积创下近十年以来的新低，房地产供求关系发生重大变化，在此环境下，这四家地铁公司能够取得如此成绩，实属不易，这与地铁公司多年坚持的TOD发展战略密不可分，在一定程度上也可以看出TOD项目的韧性凸显，抗周期的能力较强。\n然而，房地产市场的波动也给部分地铁公司的TOD项目带来了挑战，例如武汉地铁、青岛地铁和深圳地铁2023年房地产开发收入均实现了同比减少，尤其是武汉地铁2023年房地产开发收入下跌97%。\n未来展望\n1、地铁公司将深化TOD战略并提升核心竞争力\n随着中国进入高质量发展的新时代，轨道交通建设已经成为城市发展的重要驱动力。国家十四五规划明确提出“交通强国”，预计未来两年轨道交通建设将进入平稳发展期，但是轨道交通运营入不敷出严峻，需要政府更大力度补贴，新形势下轨道交通发展面临的主要矛盾是资金，而TOD是缓解轨道交通资金问题的重要路径。去年首份全国层面的专门的TOD政策文件发布，对于促进各地开展TOD的开发和实践具有重要意义。近年我国稳步实施城市更新行动，多地城市更新核心政策均将城市更新和TOD结合，TOD将是城市更新和高质量发展的重要路径之一。\n在此背景下，地铁公司将深化TOD战略，加强与城市更新的结合，加快提升核心竞争力。对于主业地铁而言，地铁公司未来需要提升的核心能力包括安全能力、运营能力、服务能力、经营能力等，以更好的服务城市发展的大局。对于开发而言，地铁公司将加快构建新发展模式，探索、培育并提升TOD项目“投融建管退”的能力，积极向城市综合运营商转变。预计重点城市也会陆续出台扶持地铁公司发展的相关政策。\n2、制定TOD专项规划以全面系统的推进TOD\n近年地铁公司开发TOD项目均以一事一议为主，缺乏TOD项目的系统梳理和专项规划。今年多地土地供应计划、住房发展年度计划均提出要引导土地供应向轨道站点周边倾斜，引导保障性住房用地向轨道站点周边布局等，从某种程度上有利于TOD项目的发展。但是，当前房地产供求关系已经发生变化，并非所有的轨道站点周边都适合做开发。目前内地发展TOD的城市中，仅有成都、杭州等少数城市发布了TOD专项规划，预计未来更多城市将编制TOD专项规划，有计划、有重点的推进，打造高品质TOD项目，实现土地供应和住房发展计划与TOD项目的发展相协调。\n3、以人为核心的TOD项目业态定位和体量配比\n近期住建部提出要建立“人、房、地、钱”要素联动的新机制，从要素资源科学配置入手，以人定房，以房定地、以房定钱。为了响应住建部提出的新机制，预计未来地铁公司将转变TOD项目的业态定位策略，由规划条件主导向市场需求倾斜，重点以人为核心，深入研究地铁沿线目标客户的需求，科学研判各类住房、商办以及公共空间的体量，实现经济效益和社会效益的最大化。\n4、持续探索和创新TOD项目的合作模式\n地铁车辆基地类TOD项目由于体量较大、开发周期较长，对于合作开发企业的资金实力、运营实力等均提出了很高的要求，故此类TOD项目多以地铁公司和实力房企联合开发为主。但是当前受房地产市场调整的影响，房地产的投资逻辑也发生了重大变化，有实力拿TOD项目的企业越来越少。与此同时，地铁公司在选择合作对象时也更加谨慎，需要评估其多方面的实力，合作对象开始由实力房企转向实力较强的施工企业，合作时间节点也提前至盖板建设前，地铁公司积累多年的“朋友圈”面临重构。未来地铁公司需要思考如何创新合作模式，如何整合产业链的资源，如何发挥各方的优势等等问题，对于地铁公司而言，这既是挑战又是机遇。新形势下，只有提升认识，创新模式，才有可能实现可持续发展。（来源：易居研究院） 返回搜狐，查看更多\n责任编辑：\n平台声明：该文观点仅代表作者本人，搜狐号系信息发布平台，搜狐仅提供信息存储空间服务。\n",
                    "score": 0.6816728519096835
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "http://tech.caijing.com.cn/20240630/5021412.shtml",
                    "description": "东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "财经网"
                        }
                    ],
                    "datePublished": "2024-06-30T14:30:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n俞敏洪称东方甄选做得乱七八糟是朋友间的谦虚表达\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n直播间画风大变曾引发热议\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n",
                    "score": 1.0539506123613582
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选回应“嚎叫式直播”：会改！GMV不及与辉同行 股价半年“腰斩”",
                    "url": "https://fund.eastmoney.com/a/202406053096306325.html",
                    "description": "当时新东方完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。 2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "东方财富网"
                        }
                    ],
                    "datePublished": "2024-06-05T15:22:00.0000000Z",
                    "article": "【东方甄选回应“嚎叫式直播”：会改】近期，东方甄选在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此，东方甄选作出回应。\n主力资金加仓名单实时更新，APP内免费看>>\n6月5日， 东方甄选 再上热搜。\n近期， 东方甄选 在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此， 东方甄选 作出回应。\n东方甄选客服表示， 目前并未接到投诉，这种风格是一种暂时行为，后续风格尚未确定。但是会将消费者的意见反馈到公司相关部门，相关部门会做出整改。\n而此前，在物美创始人张文中的直播间，当张文中表示要向东方甄选董事会主席、行政总裁俞敏洪学习直播带货经验时，俞敏洪自嘲：“东方甄选现在也做得乱七八糟，没有任何向你提建议的本领。”俞敏洪称要将更多的时间留给自己，跟做生意离得稍微远一点。\n值得一提的是，记者6月5日上午打开东方甄选美丽生活直播间，看到主播正在心平气和地讲解产品。\n东方甄选直播间画风突变\n近日，东方甄选“618”促销活动直播带货的风格引起广泛争议。“董宇辉走后，东方甄选直播间画风变了”的话题也于日前冲上热搜。\n直播视频显示，在东方甄选美丽生活直播间中，主播情绪激动地卖力吆喝产品。主播的台词变成了“您都来了，买一单再走吧”“321，上链接！”等，一改以往温文尔雅的知识型带货风格。\n有网友表示，“有点失望，咋变成这样了”“全网最有文化的直播间咋变成这样了，好希望恢复到原来有文化的直播间。”也有网友表示，“618”活动促销期间，这种转变情有可原。\n2023年3月，俞敏洪曾坦言，自己看不起网络直播中那些买买买的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识。他表示，第一场东方甄选的直播是他做的，当时 新东方 完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。\n2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。在直播中，被用户调侃“不说英语就不买”后，董宇辉开启英语带货模式。一时间，董宇辉双语带货牛肉及“兵马俑一样的脸型”的话题迅速发酵，当晚成为同时段带货第一，高峰时单场4万观众在线。\n2022年6月10日，“ 新东方 主播”冲上热搜，众多网友被董宇辉的文化带货方式吸引，董宇辉凭借个人IP强势出圈，成为东方甄选“台柱”。而东方甄选旗下众多 新东方 教育 集团老师通过不同个人风格进行文化带货，擅长诗词的顿顿、擅长物理的明明、能歌善舞的YOYO都广受好评。\n东方甄选掉粉，GMV不及与辉同行\n然而自从去年年底董宇辉“小作文”风波后，东方甄选进行了相应调整。不仅免去了导致“小作文”风波持续发酵的孙东旭（东方小孙）的东方甄选执行董事、CEO职务，还大力发展董宇辉个人IP，支持董宇辉成立新直播间与辉同行，并任命他为新东方 教育 科技集团董事长文化助理，兼任新东方文旅集团副总裁，东方甄选高级合伙人三个要职。\n然而随着董宇辉的与辉同行直播间步入正轨，东方甄选直播间与其差距不断拉大。\n2024年1月9日，董宇辉与辉同行首播，涨粉超270万，GMV（商品交易总额）预估1.6亿元，观看人次超5400万，与辉同行开播20天销售额高达8亿元。\n据统计，东方甄选在今年前3个月的销售额如下：1月为5.57亿元，2月仅为2.28亿元，3月回升至2.86亿元。与辉同行1月到3月的销售额分别为8.89亿元、4.50亿元、6.26亿元，远超同期的东方甄选。4月，与辉同行凭借5.8亿元位居抖音带货月榜榜首，东方甄选以1.9亿元排在第九位，东方甄选美丽生活则以1.6亿元排在第十位。\n俞敏洪曾在直播中透露，与辉同行这一账号产生的收入计入东方甄选，但如果董宇辉离开东方甄选，账号归属权将归董宇辉。\n此外，东方甄选的粉丝数量也逐步下行。自2024年1月9日与辉同行正式开播以来，东方甄选主号已累计掉粉超110万。截至6月5日11时，在抖音平台上，东方甄选的粉丝量为3035万，与辉同行的粉丝量为1924万。\n股价半年“腰斩”\n截至6月5日港股午间收盘，东方甄选股价跌2.53%，报15.42港元。与1月10日的年内最高点30.650港元相比，股价已经“腰斩”。在业内人士看来，两个账号之间只有做好差异化区分，才能提振市场对东方甄选的股价信心。\n经济学家余丰慧认为，东方甄选当前面临的状况是直播电商行业动态变化的一个缩影，凸显了内容创新、品牌维护与用户需求理解的重要性。未来，东方甄选需要在应对市场挑战的同时，寻找新的增长点，并可能需要通过内容创新、主播培养或合作策略来重振旗鼓。\n“直播电商业态中主播个人品牌与平台品牌紧密绑定所带来的风险，尤其是在董宇辉离开后直播间风格变化引发的争议，进一步加剧了这一问题。”余丰慧表示。\n在余丰慧看来，东方甄选面临以下几个方面的问题。\n首先，主播影响力显著。董宇辉以其独特的知识性和文化氛围带货方式赢得了大量粉丝，他的离开对于那些因他而关注东方甄选的观众来说，可能导致了观感上的落差，进而影响了用户粘性和平台流量。\n其次，风格转变的挑战。直播间的风格变化直接触及了观众的观看体验，原先以文化内涵和知识传播为特色的直播风格转变为更为直接的销售导向，这种调整可能未被原有受众群体接受，导致口碑下滑和粉丝流失。\n第三，市场竞争压力。直播电商领域竞争激烈，为了追求更高的销售转化率，平台可能会尝试不同的策略以适应市场，但这中间的平衡非常微妙。东方甄选的案例说明，在调整策略时，如何维持原有特色与探索新方向之间的平衡是关键。\n第四，品牌形象与长期发展。俞敏洪对于直播带货的看法强调了知识性和文化性的传播价值，而目前的变化似乎偏离了这一初衷，可能影响东方甄选的品牌形象和长期发展。如何在保持商业竞争力的同时，不忘初心，是东方甄选需要深思的问题。\n第五，市场反馈与调整。股价的波动和粉丝的反馈为东方甄选提供了即时的市场信号，这既是挑战也是机遇。平台可以借此机会重新评估其战略定位，考虑如何在保持高效销售的同时，恢复并增强其独特的文化属性，以满足特定细分市场的需求。\n主力资金加仓名单实时更新，APP内免费看>>\n郑重声明：用户在社区发表的所有资料、言论等仅代表个人观点，与本网站立场无关，不对您构成任何投资建议。用户应基于自己的独立判断，自行决定证券投资并承担相应风险。 《东方财富社区管理规定》\n",
                    "score": 1.2000571058770289
                },
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                }
            ]
        },
        {
            "title": "主播顿顿公开表达不满",
            "content": "近日，东方甄选主播顿顿在直播间公开表达了对公司管理的不满，引发了广泛关注和讨论。顿顿在直播中指出，公司在开设新账号时未与主播沟通，且在面对互联网舆情时，公关部门表现不积极，这些问题让他感到失望和无力[[c:1]][[c:3]][[c:6]][[c:7]][[c:4]]. 尽管他对公司的待遇表示满意，但他希望能够更好地处理这些问题。顿顿的言论迅速登上微博热搜，引发了网友对东方甄选内部管理的质疑[[c:3]][[c:8]]. 此外，东方甄选近期在“618”促销活动中的直播风格转变也引起了争议，许多观众对其过于商业化的表现感到失望[[c:5]][[c:2]]. 这些事件不仅影响了公司的品牌形象，还导致了粉丝数量的下降和股价的波动[[c:6]][[c:8]].",
            "context": [
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "http://tech.caijing.com.cn/20240630/5021412.shtml",
                    "description": "东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "财经网"
                        }
                    ],
                    "datePublished": "2024-06-30T14:30:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n俞敏洪称东方甄选做得乱七八糟是朋友间的谦虚表达\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n直播间画风大变曾引发热议\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n",
                    "score": 1.0539506123613582
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选回应“嚎叫式直播”：会改！GMV不及与辉同行 股价半年“腰斩”",
                    "url": "https://fund.eastmoney.com/a/202406053096306325.html",
                    "description": "当时新东方完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。 2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "东方财富网"
                        }
                    ],
                    "datePublished": "2024-06-05T15:22:00.0000000Z",
                    "article": "【东方甄选回应“嚎叫式直播”：会改】近期，东方甄选在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此，东方甄选作出回应。\n主力资金加仓名单实时更新，APP内免费看>>\n6月5日， 东方甄选 再上热搜。\n近期， 东方甄选 在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此， 东方甄选 作出回应。\n东方甄选客服表示， 目前并未接到投诉，这种风格是一种暂时行为，后续风格尚未确定。但是会将消费者的意见反馈到公司相关部门，相关部门会做出整改。\n而此前，在物美创始人张文中的直播间，当张文中表示要向东方甄选董事会主席、行政总裁俞敏洪学习直播带货经验时，俞敏洪自嘲：“东方甄选现在也做得乱七八糟，没有任何向你提建议的本领。”俞敏洪称要将更多的时间留给自己，跟做生意离得稍微远一点。\n值得一提的是，记者6月5日上午打开东方甄选美丽生活直播间，看到主播正在心平气和地讲解产品。\n东方甄选直播间画风突变\n近日，东方甄选“618”促销活动直播带货的风格引起广泛争议。“董宇辉走后，东方甄选直播间画风变了”的话题也于日前冲上热搜。\n直播视频显示，在东方甄选美丽生活直播间中，主播情绪激动地卖力吆喝产品。主播的台词变成了“您都来了，买一单再走吧”“321，上链接！”等，一改以往温文尔雅的知识型带货风格。\n有网友表示，“有点失望，咋变成这样了”“全网最有文化的直播间咋变成这样了，好希望恢复到原来有文化的直播间。”也有网友表示，“618”活动促销期间，这种转变情有可原。\n2023年3月，俞敏洪曾坦言，自己看不起网络直播中那些买买买的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识。他表示，第一场东方甄选的直播是他做的，当时 新东方 完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。\n2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。在直播中，被用户调侃“不说英语就不买”后，董宇辉开启英语带货模式。一时间，董宇辉双语带货牛肉及“兵马俑一样的脸型”的话题迅速发酵，当晚成为同时段带货第一，高峰时单场4万观众在线。\n2022年6月10日，“ 新东方 主播”冲上热搜，众多网友被董宇辉的文化带货方式吸引，董宇辉凭借个人IP强势出圈，成为东方甄选“台柱”。而东方甄选旗下众多 新东方 教育 集团老师通过不同个人风格进行文化带货，擅长诗词的顿顿、擅长物理的明明、能歌善舞的YOYO都广受好评。\n东方甄选掉粉，GMV不及与辉同行\n然而自从去年年底董宇辉“小作文”风波后，东方甄选进行了相应调整。不仅免去了导致“小作文”风波持续发酵的孙东旭（东方小孙）的东方甄选执行董事、CEO职务，还大力发展董宇辉个人IP，支持董宇辉成立新直播间与辉同行，并任命他为新东方 教育 科技集团董事长文化助理，兼任新东方文旅集团副总裁，东方甄选高级合伙人三个要职。\n然而随着董宇辉的与辉同行直播间步入正轨，东方甄选直播间与其差距不断拉大。\n2024年1月9日，董宇辉与辉同行首播，涨粉超270万，GMV（商品交易总额）预估1.6亿元，观看人次超5400万，与辉同行开播20天销售额高达8亿元。\n据统计，东方甄选在今年前3个月的销售额如下：1月为5.57亿元，2月仅为2.28亿元，3月回升至2.86亿元。与辉同行1月到3月的销售额分别为8.89亿元、4.50亿元、6.26亿元，远超同期的东方甄选。4月，与辉同行凭借5.8亿元位居抖音带货月榜榜首，东方甄选以1.9亿元排在第九位，东方甄选美丽生活则以1.6亿元排在第十位。\n俞敏洪曾在直播中透露，与辉同行这一账号产生的收入计入东方甄选，但如果董宇辉离开东方甄选，账号归属权将归董宇辉。\n此外，东方甄选的粉丝数量也逐步下行。自2024年1月9日与辉同行正式开播以来，东方甄选主号已累计掉粉超110万。截至6月5日11时，在抖音平台上，东方甄选的粉丝量为3035万，与辉同行的粉丝量为1924万。\n股价半年“腰斩”\n截至6月5日港股午间收盘，东方甄选股价跌2.53%，报15.42港元。与1月10日的年内最高点30.650港元相比，股价已经“腰斩”。在业内人士看来，两个账号之间只有做好差异化区分，才能提振市场对东方甄选的股价信心。\n经济学家余丰慧认为，东方甄选当前面临的状况是直播电商行业动态变化的一个缩影，凸显了内容创新、品牌维护与用户需求理解的重要性。未来，东方甄选需要在应对市场挑战的同时，寻找新的增长点，并可能需要通过内容创新、主播培养或合作策略来重振旗鼓。\n“直播电商业态中主播个人品牌与平台品牌紧密绑定所带来的风险，尤其是在董宇辉离开后直播间风格变化引发的争议，进一步加剧了这一问题。”余丰慧表示。\n在余丰慧看来，东方甄选面临以下几个方面的问题。\n首先，主播影响力显著。董宇辉以其独特的知识性和文化氛围带货方式赢得了大量粉丝，他的离开对于那些因他而关注东方甄选的观众来说，可能导致了观感上的落差，进而影响了用户粘性和平台流量。\n其次，风格转变的挑战。直播间的风格变化直接触及了观众的观看体验，原先以文化内涵和知识传播为特色的直播风格转变为更为直接的销售导向，这种调整可能未被原有受众群体接受，导致口碑下滑和粉丝流失。\n第三，市场竞争压力。直播电商领域竞争激烈，为了追求更高的销售转化率，平台可能会尝试不同的策略以适应市场，但这中间的平衡非常微妙。东方甄选的案例说明，在调整策略时，如何维持原有特色与探索新方向之间的平衡是关键。\n第四，品牌形象与长期发展。俞敏洪对于直播带货的看法强调了知识性和文化性的传播价值，而目前的变化似乎偏离了这一初衷，可能影响东方甄选的品牌形象和长期发展。如何在保持商业竞争力的同时，不忘初心，是东方甄选需要深思的问题。\n第五，市场反馈与调整。股价的波动和粉丝的反馈为东方甄选提供了即时的市场信号，这既是挑战也是机遇。平台可以借此机会重新评估其战略定位，考虑如何在保持高效销售的同时，恢复并增强其独特的文化属性，以满足特定细分市场的需求。\n主力资金加仓名单实时更新，APP内免费看>>\n郑重声明：用户在社区发表的所有资料、言论等仅代表个人观点，与本网站立场无关，不对您构成任何投资建议。用户应基于自己的独立判断，自行决定证券投资并承担相应风险。 《东方财富社区管理规定》\n",
                    "score": 1.2000571058770289
                },
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                }
            ]
        },
        {
            "title": "公司管理引发争议",
            "content": "近日，东方甄选主播顿顿在直播间公开表达了对公司管理的不满，引发了广泛关注。顿顿在直播中指出，公司在开设新账号时未与主播沟通，且在面对互联网舆情时公关部门不作为，这些问题让他感到失望[[c:1]][[c:3]][[c:6]][[c:7]][[c:8]]。他表示，虽然公司对他的待遇无可挑剔，但这些管理上的问题让他感到无力[[c:1]][[c:3]][[c:6]][[c:7]]。值得注意的是，6月26日，东方甄选新账号“生活之服饰”正式开播，尽管销售额达到近250万元，但顿顿对公司的决策仍持有异议[[c:1]][[c:3]][[c:7]][[c:8]]。此外，东方甄选近期频频陷入争议，包括直播风格的转变和创始人俞敏洪的言论，这些都对公司的品牌形象和股价造成了负面影响[[c:1]][[c:3]][[c:5]][[c:2]][[c:4]][[c:8]]。",
            "context": [
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "http://tech.caijing.com.cn/20240630/5021412.shtml",
                    "description": "东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "财经网"
                        }
                    ],
                    "datePublished": "2024-06-30T14:30:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n俞敏洪称东方甄选做得乱七八糟是朋友间的谦虚表达\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n直播间画风大变曾引发热议\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n",
                    "score": 1.0539506123613582
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选回应“嚎叫式直播”：会改！GMV不及与辉同行 股价半年“腰斩”",
                    "url": "https://fund.eastmoney.com/a/202406053096306325.html",
                    "description": "当时新东方完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。 2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "东方财富网"
                        }
                    ],
                    "datePublished": "2024-06-05T15:22:00.0000000Z",
                    "article": "【东方甄选回应“嚎叫式直播”：会改】近期，东方甄选在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此，东方甄选作出回应。\n主力资金加仓名单实时更新，APP内免费看>>\n6月5日， 东方甄选 再上热搜。\n近期， 东方甄选 在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此， 东方甄选 作出回应。\n东方甄选客服表示， 目前并未接到投诉，这种风格是一种暂时行为，后续风格尚未确定。但是会将消费者的意见反馈到公司相关部门，相关部门会做出整改。\n而此前，在物美创始人张文中的直播间，当张文中表示要向东方甄选董事会主席、行政总裁俞敏洪学习直播带货经验时，俞敏洪自嘲：“东方甄选现在也做得乱七八糟，没有任何向你提建议的本领。”俞敏洪称要将更多的时间留给自己，跟做生意离得稍微远一点。\n值得一提的是，记者6月5日上午打开东方甄选美丽生活直播间，看到主播正在心平气和地讲解产品。\n东方甄选直播间画风突变\n近日，东方甄选“618”促销活动直播带货的风格引起广泛争议。“董宇辉走后，东方甄选直播间画风变了”的话题也于日前冲上热搜。\n直播视频显示，在东方甄选美丽生活直播间中，主播情绪激动地卖力吆喝产品。主播的台词变成了“您都来了，买一单再走吧”“321，上链接！”等，一改以往温文尔雅的知识型带货风格。\n有网友表示，“有点失望，咋变成这样了”“全网最有文化的直播间咋变成这样了，好希望恢复到原来有文化的直播间。”也有网友表示，“618”活动促销期间，这种转变情有可原。\n2023年3月，俞敏洪曾坦言，自己看不起网络直播中那些买买买的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识。他表示，第一场东方甄选的直播是他做的，当时 新东方 完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。\n2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。在直播中，被用户调侃“不说英语就不买”后，董宇辉开启英语带货模式。一时间，董宇辉双语带货牛肉及“兵马俑一样的脸型”的话题迅速发酵，当晚成为同时段带货第一，高峰时单场4万观众在线。\n2022年6月10日，“ 新东方 主播”冲上热搜，众多网友被董宇辉的文化带货方式吸引，董宇辉凭借个人IP强势出圈，成为东方甄选“台柱”。而东方甄选旗下众多 新东方 教育 集团老师通过不同个人风格进行文化带货，擅长诗词的顿顿、擅长物理的明明、能歌善舞的YOYO都广受好评。\n东方甄选掉粉，GMV不及与辉同行\n然而自从去年年底董宇辉“小作文”风波后，东方甄选进行了相应调整。不仅免去了导致“小作文”风波持续发酵的孙东旭（东方小孙）的东方甄选执行董事、CEO职务，还大力发展董宇辉个人IP，支持董宇辉成立新直播间与辉同行，并任命他为新东方 教育 科技集团董事长文化助理，兼任新东方文旅集团副总裁，东方甄选高级合伙人三个要职。\n然而随着董宇辉的与辉同行直播间步入正轨，东方甄选直播间与其差距不断拉大。\n2024年1月9日，董宇辉与辉同行首播，涨粉超270万，GMV（商品交易总额）预估1.6亿元，观看人次超5400万，与辉同行开播20天销售额高达8亿元。\n据统计，东方甄选在今年前3个月的销售额如下：1月为5.57亿元，2月仅为2.28亿元，3月回升至2.86亿元。与辉同行1月到3月的销售额分别为8.89亿元、4.50亿元、6.26亿元，远超同期的东方甄选。4月，与辉同行凭借5.8亿元位居抖音带货月榜榜首，东方甄选以1.9亿元排在第九位，东方甄选美丽生活则以1.6亿元排在第十位。\n俞敏洪曾在直播中透露，与辉同行这一账号产生的收入计入东方甄选，但如果董宇辉离开东方甄选，账号归属权将归董宇辉。\n此外，东方甄选的粉丝数量也逐步下行。自2024年1月9日与辉同行正式开播以来，东方甄选主号已累计掉粉超110万。截至6月5日11时，在抖音平台上，东方甄选的粉丝量为3035万，与辉同行的粉丝量为1924万。\n股价半年“腰斩”\n截至6月5日港股午间收盘，东方甄选股价跌2.53%，报15.42港元。与1月10日的年内最高点30.650港元相比，股价已经“腰斩”。在业内人士看来，两个账号之间只有做好差异化区分，才能提振市场对东方甄选的股价信心。\n经济学家余丰慧认为，东方甄选当前面临的状况是直播电商行业动态变化的一个缩影，凸显了内容创新、品牌维护与用户需求理解的重要性。未来，东方甄选需要在应对市场挑战的同时，寻找新的增长点，并可能需要通过内容创新、主播培养或合作策略来重振旗鼓。\n“直播电商业态中主播个人品牌与平台品牌紧密绑定所带来的风险，尤其是在董宇辉离开后直播间风格变化引发的争议，进一步加剧了这一问题。”余丰慧表示。\n在余丰慧看来，东方甄选面临以下几个方面的问题。\n首先，主播影响力显著。董宇辉以其独特的知识性和文化氛围带货方式赢得了大量粉丝，他的离开对于那些因他而关注东方甄选的观众来说，可能导致了观感上的落差，进而影响了用户粘性和平台流量。\n其次，风格转变的挑战。直播间的风格变化直接触及了观众的观看体验，原先以文化内涵和知识传播为特色的直播风格转变为更为直接的销售导向，这种调整可能未被原有受众群体接受，导致口碑下滑和粉丝流失。\n第三，市场竞争压力。直播电商领域竞争激烈，为了追求更高的销售转化率，平台可能会尝试不同的策略以适应市场，但这中间的平衡非常微妙。东方甄选的案例说明，在调整策略时，如何维持原有特色与探索新方向之间的平衡是关键。\n第四，品牌形象与长期发展。俞敏洪对于直播带货的看法强调了知识性和文化性的传播价值，而目前的变化似乎偏离了这一初衷，可能影响东方甄选的品牌形象和长期发展。如何在保持商业竞争力的同时，不忘初心，是东方甄选需要深思的问题。\n第五，市场反馈与调整。股价的波动和粉丝的反馈为东方甄选提供了即时的市场信号，这既是挑战也是机遇。平台可以借此机会重新评估其战略定位，考虑如何在保持高效销售的同时，恢复并增强其独特的文化属性，以满足特定细分市场的需求。\n主力资金加仓名单实时更新，APP内免费看>>\n郑重声明：用户在社区发表的所有资料、言论等仅代表个人观点，与本网站立场无关，不对您构成任何投资建议。用户应基于自己的独立判断，自行决定证券投资并承担相应风险。 《东方财富社区管理规定》\n",
                    "score": 1.2000571058770289
                },
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                }
            ]
        },
        {
            "title": "直播风格变化受质疑",
            "content": "东方甄选近期因直播风格变化和内部管理问题引发了广泛质疑。6月26日，东方甄选主播顿顿在直播间公开表达了对公司管理的不满，指出公司在开设新账号时未与主播沟通，以及在应对互联网舆情时公关部门的不作为，这些问题让他感到失望[[c:1]][[c:3]][[c:6]][[c:7]][[c:8]]。此外，东方甄选在“618”促销活动中的直播风格也引起了争议，主播们一改往日温文尔雅的风格，转而采用夸张的吆喝方式，被网友称为“嚎叫式直播”[[c:5]][[c:2]][[c:4]]。这种风格转变引发了观众的不满，认为东方甄选失去了原有的特色，变得过于商业化[[c:5]][[c:2]][[c:8]]。与此同时，东方甄选的股价和粉丝数量也出现了显著下滑，进一步加剧了外界对其运营模式的质疑[[c:3]][[c:6]][[c:4]][[c:8]]。",
            "context": [
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "https://finance.ifeng.com/c/8amuSc6VOO8",
                    "description": "东方甄选主播顿顿表达了近日对公司 ... 例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网"
                        }
                    ],
                    "datePublished": "2024-06-28T18:53:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿表达了近日对公司的看法。\n近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n责编：朱雨蒙\n校对：唐浩铖\n版权声明\n证券时报各平台所有原创内容，未经书面授权，任何单位及个人不得转载。我社保留追究相关行为主体法律责任的权利。\n转载与合作可联系证券时报小助理，微信ID：SecuritiesTimes\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n匈牙利总理：欧洲选民被骗了！\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n“减肥神药”在中国获批，每周注射1次减重17%？这类人群不适用\n风声丨行政机关伪造证据，道歉就能轻易了事？\n以色列最高法最新裁定，内塔尼亚胡遭受沉重打击！\n“莞莞类卿”式选人，是于正爆剧爆人的秘诀？\n何时才能与西欧进行对话？俄外长提到“山姆大叔”\n屈原所言的“兰”是我们所说的“兰花”吗？——中国兰花起源考\n没演技、没内核的烂片，却依然能夺冠？\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.55068312378234
                },
                {
                    "name": "东方甄选主播公开表达对公司不满",
                    "url": "http://tech.caijing.com.cn/20240630/5021412.shtml",
                    "description": "东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "财经网"
                        }
                    ],
                    "datePublished": "2024-06-30T14:30:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "近日，在东方甄选美丽生活直播间里，东方甄选主播顿顿明确指出自己最近对公司管理上有些失望，感慨说虽然公司给他的待遇没的说，但最近的一些做法让他很恼火。例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多，说出来也就结束了。\n6月26日东方甄选新账号生活之服饰正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n俞敏洪称东方甄选做得乱七八糟是朋友间的谦虚表达\n6月以来，东方甄选不断冲上热搜。\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上热搜。\n久未露面的新东方创始人、东方甄选CEO俞敏洪出现在物美创始人张文中的直播间。在张文中提及向俞敏洪学习直播带货经验时，俞敏洪称“东方甄选现在做得乱七八糟，没有任何向你提建议的本领”。\n对谈中，俞敏洪也谈及了网络负面对自己的影响，表示在过去一年里，自己在网络上的被谩骂、指责和侮辱次数比100辈子加起来都多。以后准备远离生意场，把更多的时间留给自己去游山玩水，不想没命地奋斗，也不想纠缠到纷争中。\n当日，东方甄选股价盘中重挫超10%，截至收盘仍跌9.92%。\n6月7日凌晨，俞敏洪发布公开信，向东方甄选的客户、股东和投资者道歉。\n俞敏洪表示，在舆论场里被热议的“东方甄选做得乱七八糟”，只是和朋友之间谦虚的表达，他不只在一个场所说过“东方甄选被我做得乱七八糟”，这是一种习惯的表达，自己也不止在一个场合说过类似的话。\n俞敏洪表示：“几乎没有一个真正的企业家会认为，自己做的企业已经有条不紊，尽善尽美。几乎没有一个企业家，会对自己的企业现状满意，止步不前。我所信奉的企业家精神就是不断追求更上层楼，也对自己的现状提出挑战。尽管东方甄选的今天是不完美的，但这种不完美，恰恰是我们的激励和动力，也是走向更好发展的起点。”\n而对于自己“远离纷争，过自己想要的生活”的说法，俞敏洪表示，首先为这样不严谨的表达道歉；其次，人生最大愿望是超越纷争、悠游世界的话，他在20年前就说过，但不意味着自己对新东方和东方甄选的经营不再负责任。30年新东方的历史，证明新东方在任何一个关键节点都是有担当的企业，对得起客户、股东、投资者，也对得起员工和管理者，会为信任支持我们的所有人负责到底。“尽管我已经年逾60，但老当益壮，宁移白首之心，我一定会努力前行，和团队一起坚持品质，把东方甄选带上更好的发展路径。我也许会悠游世界，但也必然会激浪前行，永不言败。”\n俞敏洪还称，网络上好意或是恶意的言论，自己都表示感谢，你们的关注就是自己前行的动力，“我曾经说过，天下无敌，不是你战胜所有敌人，而是不管是朋友还是敌人，都能让你变得更加精彩、更加强大，更加精进”。\n直播间画风大变曾引发热议\n此前，东方甄选618直播带货的风格引起了广泛争议，“董宇辉走后东方甄选直播间画风变了”的话题也冲上热搜。\n视频显示，在东方甄选美丽生活直播间中，主播卖力吆喝自己的产品，“您都来了，买一单再走吧”，而结束语成了“321，上链接”。\n网友吐槽：“东方甄选终究还是活成了俞敏洪讨厌的样子”。也有网友评论称：“教学式直播”还是变成了“喊麦式直播”，很失望。\n俞敏洪曾在2023亚布力中国企业家论坛年会公开演讲中表示，自己看不起网络直播中那些“买买买”的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识，第一场东方甄选的直播是他亲自做的，当时新东方完全不知道怎么选品，选的都是中国最贵的农产品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者，后来大家评价说，不是来买东西，而是来听课的。\n“要的就是这个效果。尽管东西没卖出去多少，但我还是坚持下去了。”俞敏洪表示。\n",
                    "score": 1.0539506123613582
                },
                {
                    "name": "东方甄选再上热搜！主播公开表达不满：开新账号不跟主播商量，公关不作为",
                    "url": "https://finance.sina.com.cn/roll/2024-06-28/doc-incahqxm5007412.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240628s/291/w1000h891/20240628/cf97-275a809cd7b2aac0317062bed53ef4ca.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.Q5mdiMHbNS_CyrNJQmPYYS&pid=News",
                            "width": 700,
                            "height": 623
                        }
                    },
                    "description": "俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。” 另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。 虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:57:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月28日，“东方甄选主播直播间公开表达不满”冲上微博热搜。\n主播公开表达不满\n据了解，近日，在东方甄选美丽生活直播间，东方甄选人气主播顿顿公开表示对公司以及对公关部门的不满，其言论也引起巨大争议。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了什么互联网的事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”\n不过，在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n公开资料显示，东方甄选带货主播顿顿曾为新东方英语老师，精通英语、法语、日语，擅长诗词。\n东方甄选直播间6月27日停播一天，28日照常开播。\n值得一提的是，就在6月26日，东方甄选新的服饰直播间“东方甄选服饰”开播，顿顿也参与了首播。蝉妈妈数据显示，这场直播销售额为75万-100万元，销量为2500-5000件。6月27日，这个直播间照常开播，销售额为50万-75万元，销量为1000-2500件。\n东方甄选频上热搜\n据21世纪经济报道此前报道，5月31日，俞敏洪作为嘉宾出现在物美创始人张文中的直播间，当被问及直播带货经验时，俞敏洪直言：“东方甄选现在做得乱七八糟，没有任何向你提建议的本领。”\n6月3日，“俞敏洪称东方甄选做得乱七八糟”的话题冲上了热搜，当天东方甄选股价高开低走，大跌9.92%，4日又跌了4.24%，5日下跌2.78%，近3个交易日，市值蒸发了30亿港元。\n俞敏洪6月7日表示：“我要在这里和东方甄选的客户、股东和投资者道歉！最近因为我的个人言论，又引发了大家的担心和忧虑。我自己也没有想到，一句和朋友之间谦虚的表达，或者说我不谨慎的表达，会引起这么多的波澜，这么多的好意或者恶意的解读。”\n另外，618刚开场，“东方甄选”直播间因“风格突变”上了热搜，俞敏洪、董宇辉因为对于东方甄选和直播带货的消极言论紧随其后，一场新的舆论危机袭来。\n虽然这场“叫卖式”直播是特殊节点的产物，随后就恢复如常；俞敏洪与董宇辉的言论表述也只是透露疲态，本身并没有太大问题，但大众和投资者似乎并不买账，东方甄选股价在这段期间内大跌超过20%。\n艾媒咨询CEO张毅向21世纪经济报道记者表示，东方甄选依赖于抖音进行直播，由于渠道的不可控性以及主播言论风险较大，这可能导致公司业绩，特别是利润和投资者信心出现较大波动。这种担忧在一定程度上反映了市场对东方甄选运营模式的疑虑。\n6月28日，东方甄选的股价走势也反映了负面舆论的影响，从早间涨超2%到一度跌超2%，截至14点28分，跌1.72%，报12.56港元/股。\n本文综合21世纪经济报道（记者：董静怡）、南方都市报、北京商报、公开信息\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n03 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n05 法院悬赏最高1亿！一代地产大佬“失踪”倒计时\n02 淘气天尊：中阳行情被券商跳水搅黄了！\n03 券商突然急跌，发生了什么？\n数据响叮当 ： 挣偏财不止半导体，翻转牛至少两波？\n彬哥看盘 ： 6.28收盘：券商闪崩，变盘信号？\n钱老炮 ： 6绝之后7月能翻身吗？一种折腾要命\n一和家家 ： 五穷六绝，七月会有翻身行情吗？\n赢在龙头 ： 周线六连阴后反弹条件是什么？\n马上钧看市 ： A股分时出货的6大形态，弄懂可以避开主力陷阱，让...\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 1.3816913078342323
                },
                {
                    "name": "东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025308.shtml",
                    "description": "事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T05:33:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：东方甄选又爆出不和谐一幕，主播直播间公开表达不满，吐槽公司公关部门不作为）\n今日早间，东方甄选主播直播间公开表达不满登上热搜。\n事件的起因是，东方甄选当家主播顿顿近日在东方甄选新直播间“服饰号”吐槽称，自己最近对公司的一些做法比较恼火，比如新开账号完全不跟主播商量沟通，自己前两天才知道，且公司和主播一旦出现负面舆论，公司公关部门不作为。\n顿顿表示“说实话，以前很长一段时间都觉得公司挺好的，最近真真对公司有一点失望。”\n据蓝鲸新闻报道，第三方数据显示，东方甄选生活之服饰于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元。\n此外，6月27日，东方甄选主号停播一天，停播原因疑似是被平台扣分，其直播间的橱窗与小黄车都无法正常显示。\n6月19日下午召开自营新品发布会，首次对外披露自营品的业绩增长情况。\n据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。\n值得一提的是，东方甄选此前陷入系列舆论漩涡。先是新东方创始人、东方甄选CEO俞敏洪评价“东方甄选做得乱七八糟”掀起外界舆论声浪，随后俞敏洪发布公开信道歉辟谣，安抚外界和投资者信心。近日东方甄选高级合伙人董宇辉又在访谈节目中自曝“非常痛苦”、“不享受直播带货”。\n本文源自：金融界\n作者：AI君\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.0249180188242224
                },
                {
                    "name": "东方甄选回应“嚎叫式直播”：会改！GMV不及与辉同行 股价半年“腰斩”",
                    "url": "https://fund.eastmoney.com/a/202406053096306325.html",
                    "description": "当时新东方完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。 2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "东方财富网"
                        }
                    ],
                    "datePublished": "2024-06-05T15:22:00.0000000Z",
                    "article": "【东方甄选回应“嚎叫式直播”：会改】近期，东方甄选在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此，东方甄选作出回应。\n主力资金加仓名单实时更新，APP内免费看>>\n6月5日， 东方甄选 再上热搜。\n近期， 东方甄选 在“618”促销活动中画风突变，多位主播一改以往温文尔雅的风格，夸张吆喝带货，被网友称为“嚎叫式直播”。对此， 东方甄选 作出回应。\n东方甄选客服表示， 目前并未接到投诉，这种风格是一种暂时行为，后续风格尚未确定。但是会将消费者的意见反馈到公司相关部门，相关部门会做出整改。\n而此前，在物美创始人张文中的直播间，当张文中表示要向东方甄选董事会主席、行政总裁俞敏洪学习直播带货经验时，俞敏洪自嘲：“东方甄选现在也做得乱七八糟，没有任何向你提建议的本领。”俞敏洪称要将更多的时间留给自己，跟做生意离得稍微远一点。\n值得一提的是，记者6月5日上午打开东方甄选美丽生活直播间，看到主播正在心平气和地讲解产品。\n东方甄选直播间画风突变\n近日，东方甄选“618”促销活动直播带货的风格引起广泛争议。“董宇辉走后，东方甄选直播间画风变了”的话题也于日前冲上热搜。\n直播视频显示，在东方甄选美丽生活直播间中，主播情绪激动地卖力吆喝产品。主播的台词变成了“您都来了，买一单再走吧”“321，上链接！”等，一改以往温文尔雅的知识型带货风格。\n有网友表示，“有点失望，咋变成这样了”“全网最有文化的直播间咋变成这样了，好希望恢复到原来有文化的直播间。”也有网友表示，“618”活动促销期间，这种转变情有可原。\n2023年3月，俞敏洪曾坦言，自己看不起网络直播中那些买买买的嚎叫噪声，他心中的直播应该是心平气和地对产品进行讲解并且传播知识。他表示，第一场东方甄选的直播是他做的，当时 新东方 完全不知道怎么选品，但他依然拿着地图和历史书，把每个产品背后的故事讲给东方甄选的购买者听。\n2022年6月9日，东方甄选直播间主播董宇辉双语直播带货牛排的视频爆火。在直播中，被用户调侃“不说英语就不买”后，董宇辉开启英语带货模式。一时间，董宇辉双语带货牛肉及“兵马俑一样的脸型”的话题迅速发酵，当晚成为同时段带货第一，高峰时单场4万观众在线。\n2022年6月10日，“ 新东方 主播”冲上热搜，众多网友被董宇辉的文化带货方式吸引，董宇辉凭借个人IP强势出圈，成为东方甄选“台柱”。而东方甄选旗下众多 新东方 教育 集团老师通过不同个人风格进行文化带货，擅长诗词的顿顿、擅长物理的明明、能歌善舞的YOYO都广受好评。\n东方甄选掉粉，GMV不及与辉同行\n然而自从去年年底董宇辉“小作文”风波后，东方甄选进行了相应调整。不仅免去了导致“小作文”风波持续发酵的孙东旭（东方小孙）的东方甄选执行董事、CEO职务，还大力发展董宇辉个人IP，支持董宇辉成立新直播间与辉同行，并任命他为新东方 教育 科技集团董事长文化助理，兼任新东方文旅集团副总裁，东方甄选高级合伙人三个要职。\n然而随着董宇辉的与辉同行直播间步入正轨，东方甄选直播间与其差距不断拉大。\n2024年1月9日，董宇辉与辉同行首播，涨粉超270万，GMV（商品交易总额）预估1.6亿元，观看人次超5400万，与辉同行开播20天销售额高达8亿元。\n据统计，东方甄选在今年前3个月的销售额如下：1月为5.57亿元，2月仅为2.28亿元，3月回升至2.86亿元。与辉同行1月到3月的销售额分别为8.89亿元、4.50亿元、6.26亿元，远超同期的东方甄选。4月，与辉同行凭借5.8亿元位居抖音带货月榜榜首，东方甄选以1.9亿元排在第九位，东方甄选美丽生活则以1.6亿元排在第十位。\n俞敏洪曾在直播中透露，与辉同行这一账号产生的收入计入东方甄选，但如果董宇辉离开东方甄选，账号归属权将归董宇辉。\n此外，东方甄选的粉丝数量也逐步下行。自2024年1月9日与辉同行正式开播以来，东方甄选主号已累计掉粉超110万。截至6月5日11时，在抖音平台上，东方甄选的粉丝量为3035万，与辉同行的粉丝量为1924万。\n股价半年“腰斩”\n截至6月5日港股午间收盘，东方甄选股价跌2.53%，报15.42港元。与1月10日的年内最高点30.650港元相比，股价已经“腰斩”。在业内人士看来，两个账号之间只有做好差异化区分，才能提振市场对东方甄选的股价信心。\n经济学家余丰慧认为，东方甄选当前面临的状况是直播电商行业动态变化的一个缩影，凸显了内容创新、品牌维护与用户需求理解的重要性。未来，东方甄选需要在应对市场挑战的同时，寻找新的增长点，并可能需要通过内容创新、主播培养或合作策略来重振旗鼓。\n“直播电商业态中主播个人品牌与平台品牌紧密绑定所带来的风险，尤其是在董宇辉离开后直播间风格变化引发的争议，进一步加剧了这一问题。”余丰慧表示。\n在余丰慧看来，东方甄选面临以下几个方面的问题。\n首先，主播影响力显著。董宇辉以其独特的知识性和文化氛围带货方式赢得了大量粉丝，他的离开对于那些因他而关注东方甄选的观众来说，可能导致了观感上的落差，进而影响了用户粘性和平台流量。\n其次，风格转变的挑战。直播间的风格变化直接触及了观众的观看体验，原先以文化内涵和知识传播为特色的直播风格转变为更为直接的销售导向，这种调整可能未被原有受众群体接受，导致口碑下滑和粉丝流失。\n第三，市场竞争压力。直播电商领域竞争激烈，为了追求更高的销售转化率，平台可能会尝试不同的策略以适应市场，但这中间的平衡非常微妙。东方甄选的案例说明，在调整策略时，如何维持原有特色与探索新方向之间的平衡是关键。\n第四，品牌形象与长期发展。俞敏洪对于直播带货的看法强调了知识性和文化性的传播价值，而目前的变化似乎偏离了这一初衷，可能影响东方甄选的品牌形象和长期发展。如何在保持商业竞争力的同时，不忘初心，是东方甄选需要深思的问题。\n第五，市场反馈与调整。股价的波动和粉丝的反馈为东方甄选提供了即时的市场信号，这既是挑战也是机遇。平台可以借此机会重新评估其战略定位，考虑如何在保持高效销售的同时，恢复并增强其独特的文化属性，以满足特定细分市场的需求。\n主力资金加仓名单实时更新，APP内免费看>>\n郑重声明：用户在社区发表的所有资料、言论等仅代表个人观点，与本网站立场无关，不对您构成任何投资建议。用户应基于自己的独立判断，自行决定证券投资并承担相应风险。 《东方财富社区管理规定》\n",
                    "score": 1.2000571058770289
                },
                {
                    "name": "做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望",
                    "url": "https://www.msn.cn/zh-cn/news/other/%E5%81%9A%E4%BA%8B%E4%B8%8D%E5%92%8C%E4%B8%BB%E6%92%AD%E5%95%86%E9%87%8F-%E4%B8%9C%E6%96%B9%E7%94%84%E9%80%89%E4%B8%BB%E6%92%AD%E5%85%AC%E5%BC%80%E5%90%90%E6%A7%BD%E5%85%AC%E5%8F%B8%E7%AE%A1%E7%90%86-%E8%BF%99%E4%B8%8D%E7%AE%A1%E9%82%A3%E4%B8%8D%E7%AE%A1-%E6%9C%89%E7%82%B9%E5%A4%B1%E6%9C%9B/ar-BB1p3aic",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/om_bt/OtxE5YVEfIiwPen_xciC_K0EVeB-qspw523UtbmYVQzNgAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.R4tNvGgj8B7T8P-Vo7oYHi&pid=News",
                            "width": 700,
                            "height": 393
                        }
                    },
                    "description": "东方甄选再次被卷入争议。 6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。 顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。” “公司对我的待遇真的没得说，只是我想把事情做",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "澎湃财经 on MSN.com",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ls-SWebHFSYmz2Tzpzt7pg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T08:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选再次被卷入争议。\n6月26日，东方甄选主播顿顿在直播间内公开表示对公司管理的不满，引发外界关注。\n顿顿表示，认为自己适合做公关，“因为我知道什么事情能做，什么事情不能做。但我觉得这个公司比较恼火的一点是现在很多事情不跟主播商量，开号不跟主播商量，出了事情后，公关部门怕这怕那，这不管那不管，我很长一段时间觉得公司挺好的，这段时间是真有一点失望。”\n“公司对我的待遇真的没得说，只是我想把事情做更好，但是现在这互联网的舆情和公司内部的管理，我好像使不上力了。”顿顿表示，他也提到，自己这样说是负面情绪积压比较多，说出来也就结束了。\n值得注意的是，就在6月27日，东方甄选公告停播一天，但未对外披露停播原因。截至发稿，东方甄选直播间已经重新开播，但未在直播间内看到顿顿。\n顿顿是东方甄选旗下主力主播之一，之前也被称为东方甄选的“颜值担当”，澎湃新闻咨询了东方甄选方面，对此事尚无回应。\n最近，东方甄选频频陷入争议之中，先是有消费者指东方甄选直播间画风突变。之后，新东方创始人俞敏洪在做客物美创始人张文中直播间时说：“东方甄选现在做得乱七八糟，没有任何提建议的本领。”6月3日，这番言论引发网络热议并冲上热搜，引发东方甄选股价暴跌10%。\n董宇辉更是坦言自己不喜欢带货，“我是非常抗拒卖东西的，实事求是，我到今天都不享受这个工作”，虽然觉得自己的工作有支撑意义，但没有喜悦，“可能本质上还是自己以前性格上的原因，过去职业的原因。”董宇辉在直播节目中表示。\n不过，东方甄选在最近新开服饰类直播间，意图进军服装市场。据第三方数据显示，“东方甄选生活之服饰”直播间于6月26日首播，当日直播近6小时，销售额近250万元，客单接近300元，顿顿本人也参与了直播。\n从股价来看，截至6月28日收盘，东方甄选（01797.HK）报收12.62港元，跌1.25%，年初至今跌超54%。而据灰豚数据显示，近30日以来，东方甄选已掉粉超30万人，截至发稿粉丝数量为3010.1万。\n多项数据显示，东方甄选带货能力正在下滑。灰豚数据显示，东方甄选在3个月内直播总销售额较前3个月下滑超36%，总观看人数下滑超37%，场均观看人次下滑超36%。\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望© 由 澎湃财经 提供\n做事不和主播商量？东方甄选主播公开吐槽公司管理：这不管那不管，有点失望\n",
                    "score": 1.1695872969625283
                },
                {
                    "name": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！",
                    "url": "https://ent.china.com/movie/newszh/11005281/20240628/46765232.html",
                    "image": {
                        "contentUrl": "https://img0.utuku.imgcdc.com/508x0/ent/20240628/e052cd60-d171-4fd1-878d-b9d24cf70734.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.eecbMusiqHMy9mZA2c2kAS&pid=News",
                            "width": 508,
                            "height": 549
                        }
                    },
                    "description": "他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中华网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Ys0tp1Rnk16lpiZhlnN7BQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T02:07:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "东方甄选主播顿顿直播间公开表达不满：不和主播商量，对公司有点失望！\n6月27日，东方甄选公告停播一天。不过关于其当家主播顿顿近日在直播间的一番讲话，在社交平台上引起了广泛的讨论。在东方甄选美丽生活直播间里，主播顿顿表达了些近日的情绪看法。\n在直播中，顿顿明确表示，对公司近期的管理工作感到不满，指出公司在未经主播同意的情况下开设新账号，以及在应对网络舆论危机时公关部门的不积极应对等问题，这种沟通不畅的情况让他觉得自己被忽视。\n他很明确的指出自己最近对公司管理上有些失望情绪，例如公司开新账号完全不跟主播商量沟通，出现互联网舆情时公司的公关部门不作为。在直播中顿顿也解释了，自己这样说是负面情绪积压比较多的原因，说出来也就结束了。\n6月26日，东方甄选新账号生活之服饰号正式开播，第三方数据平台显示，直播近6小时，销售额近250万元，客单接近300元。当晚新号的直播主播顿顿也参与在其中。\n6月26日，东方甄选推出的新账号\"生活之服饰号\"举行了首次直播，根据第三方数据平台的统计，该场直播持续了将近6个小时，销售额接近250万元人民币，平均每位顾客的购买金额约为300元，而顿顿也参与了那晚的直播活动。\n据悉，据东方甄选透露，2024下半财年（2023年12月至2024年5月），东方甄选公司自营产品GMV突破36亿元，同比增长108%，环比增长74%。截至目前，东方甄选自营产品总数超400款，同期在售达到260款，超过100多款产品位列抖音产品排行榜前三名。不过真实情况是，东方甄选跌出抖音直播带货榜前十。\n与此同时，东方甄选股价一路下跌。自5月31日至6月6日收盘，东方甄选（HK01797，股价14.96港元，市值154.28亿港元）股价在5个交易日累计跌幅超22%，且创下了2023年以来的最低位。\n网友：\"怕出现第二个董宇辉\"\n\"这是压抑久了控制不住自己了，但也要注意职场规则呀！\"\n\"东方甄选真是一手好牌打得稀碎，从董宇辉到现在的小主播…..不过这人敢在直播间公开吐槽，好日子也是到头了。\"\n\"\n以上内容仅中华网独家使用，未经本网授权，不得转载、摘编或以其他方式使用。\n",
                    "score": 1.0322164945401295
                },
                {
                    "name": "热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为",
                    "url": "https://finance.stockstar.com/IG2024062800025591.shtml",
                    "description": "近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "证券之星",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.bLxYfDUgziNo_4T--jCFNQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:13:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "（原标题：热搜第一！东方甄选主播公开表达对公司不满，吐槽互联网舆情出现时公关部门不作为）\n近日，东方甄选主播顿顿在直播间的一番言论，将“东方甄选主播直播间公开表达不满”的话题推上了热搜榜首。6月27日，顿顿在东方甄选美丽生活直播间中直言，对公司近期管理上的做法感到失望，特别是公司开设新账号未与主播沟通，以及在互联网舆情出现时公关部门的不作为。\n顿顿表示，这些不满情绪积压已久，选择在直播中说出也是希望给自己一个释放。此前，6月26日，东方甄选新账号“生活之服饰号”正式开播，首日销售额近250万元，尽管顿顿参与了这场直播，但显然他对公司近期的一些决策和运营方式持有不同意见。\n在此之前，东方甄选在“618”期间的直播带货风格也遭遇了不小的争议。顿顿在“美丽生活”系列直播中，一改往日引经据典的产品讲解方式，转而使用了许多典型的直播促销话语，比如“您既然来了，就是我们的客人，不妨带走一件商品再走吧”。这种转变让一些观众感到失望，认为东方甄选失去了原有的特色，变得过于商业化。有人评论说：“这才是东方甄选的真实面貌，终于不再装了。”另一些观众则表示：“太急功近利了，看着都觉得尴尬。”\n“董宇辉走后东方甄选直播间画风变了”的话题也随即登上热搜，顿顿在之后的直播中解释，这样的改变是出于平台流量推送的需要，那次直播是“618”活动的预热，能够获得多个一线品牌的支持让他非常激动，但同时也感受到了压力。\n这一系列事件不仅让顿顿成为了舆论的焦点，也引发了网友们对东方甄选内部管理的深度质疑。有媒体评论指出，东方甄选“小作文”事件的余波未平，新的风波又起，这些看似个别的事件，实际上暴露了直播带货行业内部普遍存在的组织管理混乱。在直播带货行业的快速发展中，许多问题被表面的繁荣所掩盖，包括个人大IP的过度依赖、内部沟通不畅、外部沟通不规范、分配不公、管理松懈等。这些问题在公司快速扩张时容易被忽视，但它们却如同定时炸弹，随时可能在关键时刻对公司造成重大影响。\n数据也印证了这一点。第三方平台蝉妈妈的数据显示，近30日内，东方甄选直播间的粉丝总量呈现直线下降的趋势，从5月30日的3041.1万减少到当前的3010.3万，流失了约30.8万粉丝。这表明，东方甄选的品牌形象和用户基础正在遭受考验。\n德邦证券在一份研究报告中分析指出，东方甄选正处在从直播IP化向平台化转型的关键时期，过度依赖单一渠道存在较大的经营风险，构建多层次的KOL矩阵、多平台运营是电商行业持续稳健发展的必由之路。然而，东方甄选在转型过程中，在精细化管理和模式创新上仍有许多需要改进的地方。\n本文源自：金融界\n证券之星估值分析提示东方甄选盈利能力一般，未来营收成长性较差。综合基本面各维度看，股价偏高。 更多>>\n",
                    "score": 1.001533261708986
                }
            ]
        },
        {
            "title": "公司公关策略分析",
            "content": "近日，31家地铁公司公布了2023年年度报告，显示多数公司营业收入和营业成本同比增长，主要受地铁客运量大幅增长影响。苏州轨道、京投公司、成都轨道和广州地铁的房地产开发收入均实现了40%以上的同比增长，TOD（以公共交通为导向的发展）表现尤为亮眼[[c:1]]。在此背景下，地铁公司将深化TOD战略，加强与城市更新的结合，加快提升核心竞争力。未来，地铁公司需要提升安全、运营、服务和经营能力，以更好地服务城市发展[[c:1]]。此外，地铁公司还将探索和创新TOD项目的合作模式，选择实力较强的施工企业作为合作对象，以应对房地产市场调整带来的挑战[[c:1]]。",
            "context": [
                {
                    "name": "25城地铁公司营收增长，苏京蓉穗四城TOD表现亮眼",
                    "url": "https://www.sohu.com/a/787790945_99986045",
                    "image": {
                        "contentUrl": "https://q3.itc.cn/q_70/images03/20240622/986a9f9db6444292a8e6a0fb2960e525.jpeg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.1Suj651ky6KXibaBxAWUay&pid=News",
                            "width": 700,
                            "height": 681
                        }
                    },
                    "description": "近日，31家地铁公司公布了2023年年度报告（各地地铁公司名称略有不同，以下简称“地铁公司”）。年报显示，多数地铁公司2023年营业收入和营业成本同比增长，主要受地铁客运量大幅增长影响。其中苏州轨道、京投公司、成都轨道和广州地铁2023年房地产开发收入均实现了40%以上同比增长，TOD表现亮眼。本文基于年报数据，对31家地铁公司2023年总体情况进行了分析，同时结合当前行业和市场的新形势，对地铁公",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "搜狐",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.MLMLbDAT__ikPliivM8q5A&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-22T15:04:00.0000000Z",
                    "article": "近日，31家地铁公司公布了2023年年度报告（各地地铁公司名称略有不同，以下简称“地铁公司”）。年报显示，多数地铁公司2023年营业收入和营业成本同比增长，主要受地铁客运量大幅增长影响。其中苏州轨道、京投公司、成都轨道和广州地铁2023年房地产开发收入均实现了40%以上同比增长，TOD表现亮眼。本文基于年报数据，对31家地铁公司2023年总体情况进行了分析，同时结合当前行业和市场的新形势，对地铁公司的未来发展进行了展望，以期为地铁TOD的持续发展提供一些思考和启示。\n总体情况\n1、6家地铁公司营收超过100亿元，25家营收同比增长\n从营业收入来看，31家地铁公司中，6家地铁公司营业收入超过100亿元，数量较2022年增加1家。其中深圳地铁2023年实现营业收入251.5亿元，继续位居地铁公司营收榜榜首；北京地铁的母公司北京基础设施投资公司（以下简称“京投公司”）实现营业收入218亿元，继续位居营收榜第二位；成都轨道和广州地铁互换位置，成都轨道2023年实现营业收入158亿元，名次较2022年上升一位；而广州地铁2023年实现营业收入141.2亿元，名次较2022年下降一位；苏州轨道和宁波轨道均为首次营收突破100亿元，分别位居第五名和第六名。\n从营收同比增幅来看，31家地铁公司中，有25家地铁公司营收同比增长。其中兰州轨道、郑州地铁、宁波轨道2023年营收同比增幅位居前列，分别达到483%、173%、119%。营收增长主要与2023年地铁客流量增长有关，据中国城市轨道交通协会的数据统计，2023年已开通城市轨道交通的城市完成客运量294.66亿人次，较2022年增长52.66%。此外，柳州轨道、绍兴轨道、武汉地铁2023年营收同比下降，分别达到-65%、-42%、-34%。\n2、27家地铁公司营业成本持续增长，主要受客运量增长影响\n从营业总成本来看，10家地铁公司营业总成本超过百亿元。其中京投公司最高达到490.94亿元，深圳地铁和成都轨道分别位居第二、第三位，达到219.12亿元、204.5亿元；广州、济南、宁波、青岛、苏州、重庆和厦门地铁公司营业总成本均超过100亿元。\n从营业总成本同比增幅来看，27家地铁企业2023年营业总成本均较2022年有所增长。其中金华轨道、乌鲁木齐轨道、兰州轨道、佛山地铁、昆明轨道和宁波轨道2023年营业总成本同比增幅都超过100%。营业成本增长主要与客运量大幅增长带来的运营成本增长有关，2023年兰州、佛山、乌鲁木齐等城市城市轨道交通客运量增幅均超过100%。根据中国城市轨道交通协会的数据，2023年全国城轨交通平均每车公里运营成本34.43元，同比增加3.36元。\n3、19家地铁公司净利润同比减少，兰州轨道亏损最多\n地铁运营本身基本都处于亏损状态，2023年除深圳地铁、申通地铁、常州地铁外，大部分地铁公司总营业收入与总营业成本的差额均为负数。每年政府补贴给地铁公司的金额超1000万元，若加上政府补贴，归属于母公司净利润一般可以转正。2023年，28家地铁公司净利润为正，而兰州轨道、沈阳地铁和佛山地铁3家地铁公司在加上政府补贴后仍处于亏损，其中兰州轨道亏损达6.53亿元，佛山地铁亏损1.19亿元，沈阳地铁亏损0.72亿元。京投公司2023年净利润最高，达到23.06亿元，位居第一梯队；成都轨道、长春轨道、深圳轨道和天津轨道2023年净利润分别为9.06亿元、8.38亿元、7.89亿元和7.21亿元，位居第二梯队5-10亿元；厦门轨道、济南轨道等9家地铁公司净利润为1-5亿元，位居第三梯队；14家地铁公司净利润为0-1亿元，位居第四梯队。\n从净利润同比增幅来看，12家地铁公司净利润同比增长。其中增幅最大的是金华轨道，达到567%；其次是宁波轨道，达到90%。19家地铁公司净利润同比减少，其中沈阳地铁和佛山地铁同比增幅分别达到-1700%、-234%，下滑最严重。深圳地铁2023年净利润同比下滑9%，而2021年净利润达到近30亿元，呈现逐年递减的态势。\n4、苏京蓉穗四城开发收入同比增长40%以上，TOD表现亮眼\n31家地铁公司中，有7家公布房地产开发收入，其中苏州轨道、京投公司、成都轨道和广州地铁2023年房地产开发收入均实现了40%以上同比增长，且房地产开发收入与营业收入的占比较2022年提升明显。2023年，全国商品房销售面积创下近十年以来的新低，房地产供求关系发生重大变化，在此环境下，这四家地铁公司能够取得如此成绩，实属不易，这与地铁公司多年坚持的TOD发展战略密不可分，在一定程度上也可以看出TOD项目的韧性凸显，抗周期的能力较强。\n然而，房地产市场的波动也给部分地铁公司的TOD项目带来了挑战，例如武汉地铁、青岛地铁和深圳地铁2023年房地产开发收入均实现了同比减少，尤其是武汉地铁2023年房地产开发收入下跌97%。\n未来展望\n1、地铁公司将深化TOD战略并提升核心竞争力\n随着中国进入高质量发展的新时代，轨道交通建设已经成为城市发展的重要驱动力。国家十四五规划明确提出“交通强国”，预计未来两年轨道交通建设将进入平稳发展期，但是轨道交通运营入不敷出严峻，需要政府更大力度补贴，新形势下轨道交通发展面临的主要矛盾是资金，而TOD是缓解轨道交通资金问题的重要路径。去年首份全国层面的专门的TOD政策文件发布，对于促进各地开展TOD的开发和实践具有重要意义。近年我国稳步实施城市更新行动，多地城市更新核心政策均将城市更新和TOD结合，TOD将是城市更新和高质量发展的重要路径之一。\n在此背景下，地铁公司将深化TOD战略，加强与城市更新的结合，加快提升核心竞争力。对于主业地铁而言，地铁公司未来需要提升的核心能力包括安全能力、运营能力、服务能力、经营能力等，以更好的服务城市发展的大局。对于开发而言，地铁公司将加快构建新发展模式，探索、培育并提升TOD项目“投融建管退”的能力，积极向城市综合运营商转变。预计重点城市也会陆续出台扶持地铁公司发展的相关政策。\n2、制定TOD专项规划以全面系统的推进TOD\n近年地铁公司开发TOD项目均以一事一议为主，缺乏TOD项目的系统梳理和专项规划。今年多地土地供应计划、住房发展年度计划均提出要引导土地供应向轨道站点周边倾斜，引导保障性住房用地向轨道站点周边布局等，从某种程度上有利于TOD项目的发展。但是，当前房地产供求关系已经发生变化，并非所有的轨道站点周边都适合做开发。目前内地发展TOD的城市中，仅有成都、杭州等少数城市发布了TOD专项规划，预计未来更多城市将编制TOD专项规划，有计划、有重点的推进，打造高品质TOD项目，实现土地供应和住房发展计划与TOD项目的发展相协调。\n3、以人为核心的TOD项目业态定位和体量配比\n近期住建部提出要建立“人、房、地、钱”要素联动的新机制，从要素资源科学配置入手，以人定房，以房定地、以房定钱。为了响应住建部提出的新机制，预计未来地铁公司将转变TOD项目的业态定位策略，由规划条件主导向市场需求倾斜，重点以人为核心，深入研究地铁沿线目标客户的需求，科学研判各类住房、商办以及公共空间的体量，实现经济效益和社会效益的最大化。\n4、持续探索和创新TOD项目的合作模式\n地铁车辆基地类TOD项目由于体量较大、开发周期较长，对于合作开发企业的资金实力、运营实力等均提出了很高的要求，故此类TOD项目多以地铁公司和实力房企联合开发为主。但是当前受房地产市场调整的影响，房地产的投资逻辑也发生了重大变化，有实力拿TOD项目的企业越来越少。与此同时，地铁公司在选择合作对象时也更加谨慎，需要评估其多方面的实力，合作对象开始由实力房企转向实力较强的施工企业，合作时间节点也提前至盖板建设前，地铁公司积累多年的“朋友圈”面临重构。未来地铁公司需要思考如何创新合作模式，如何整合产业链的资源，如何发挥各方的优势等等问题，对于地铁公司而言，这既是挑战又是机遇。新形势下，只有提升认识，创新模式，才有可能实现可持续发展。（来源：易居研究院） 返回搜狐，查看更多\n责任编辑：\n平台声明：该文观点仅代表作者本人，搜狐号系信息发布平台，搜狐仅提供信息存储空间服务。\n",
                    "score": 0.6816728519096835
                }
            ]
        }
    ]
}