{
    "title": "姜萍：从中专生到数学竞赛决赛的励志之路",
    "sections": [
        {
            "title": "引言",
            "content": "来自江苏涟水中等专业学校的17岁女生姜萍，以其卓越的数学天赋和不懈努力，成功进入2024年阿里巴巴全球数学竞赛决赛，成为唯一的中专生和女生。尽管面临质疑，她的成绩和努力得到了学校和教育部门的支持，激发了社会对教育公平的讨论，并展示了知识改变命运的力量。",
            "context": [
                {
                    "name": "坚持和发展新时代促进高质量充分就业的宝贵经验",
                    "url": "https://news.sina.com.cn/zx/gj/2024-07-01/doc-incarnkc4652661.shtml",
                    "description": "在打赢脱贫攻坚战中，把增加就业作为最有效最直接的脱贫方式，从资金、政策、服务等方面给予倾斜支持，贫困人口 ... 加快发展教育事业，大 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-01T09:01:00.0000000Z",
                    "article": "坚持和发展新时代促进高质量充分就业的宝贵经验\n中共人力资源和社会保障部党组\n就业事关人民群众切身利益，事关经济社会健康发展，事关国家长治久安。“促进高质量充分就业，是新时代新征程就业工作的新定位、新使命。”5月27日，习近平总书记在主持中央政治局第十四次集体学习时发表重要讲话，深刻阐释就业在党和国家事业全局中的战略性基础性作用，全面总结新时代我国就业工作取得的历史性成就和宝贵经验，深刻阐明了促进高质量充分就业的基本内涵、实践要求和重点任务。\n党的十八大以来，以习近平同志为核心的党中央把就业工作摆在治国理政的突出位置，坚持党对就业工作的全面领导，强化就业优先政策，健全就业促进机制，有效应对各种压力挑战，为民生改善和经济发展提供了重要支撑。习近平总书记在这次集体学习时的重要讲话中明确指出，在实践中不断深化对新时代就业工作规律的认识，积累了许多经验。主要包括：坚持把就业作为民生之本；坚持实施就业优先战略；坚持依靠发展促进就业；坚持扩大就业容量和提升就业质量相结合；坚持突出抓好重点群体就业；坚持创业带动就业；坚持营造公平就业环境；坚持构建和谐劳动关系；等等。这些经验十分宝贵，是我们党对做好新时代就业工作的深刻总结，必须长期坚持并不断丰富完善。\n坚持把就业作为民生之本。 就业是劳动者及其家庭生存和发展的必要条件，是最基本的民生。党的十八大以来，党中央把就业作为民生头等大事，作出一系列决策部署，千方百计促进就业创业，使老百姓的饭碗越端越稳、劳动收入稳步增长，推动人民生活水平不断提高。目前，我国就业人数7.4亿人，超过发达国家就业人口总和。城镇就业人数由2012年的3.7亿人增加到2023年的4.7亿人，城镇新增就业年均1300万人。2023年全国居民人均可支配收入39218元，比2012年增加22708元。在打赢脱贫攻坚战中，把增加就业作为最有效最直接的脱贫方式，从资金、政策、服务等方面给予倾斜支持，贫困人口务工规模从2015年的1227万人增加到2020年的3243万人，2/3以上建档立卡贫困人口主要靠外出务工和产业脱贫。加强就业兜底保障，累计实现城镇失业人员再就业6532万人，就业困难人员就业超过2100万人。调查显示，目前我国居民人均可支配收入的七成、脱贫家庭收入的八成，都来自工资性收入和经营性收入。也就是说，目前我国劳动者收入的大头靠就业创业获得。这些都充分体现了我们党的宗旨和使命，始终坚持把增进民生福祉作为推动经济社会发展的出发点和落脚点。中国式现代化，民生为大。新时代新征程，我们要坚守人民至上的根本立场和价值追求，坚持以人民为中心的发展思想，顺应人民群众对美好生活的向往，不断扩大就业和增加收入，努力提高人民生活品质，让人民群众获得感幸福感安全感更加充实、更有保障、更可持续。\n坚持实施就业优先战略。 就业是家事，更是国事。实施就业优先战略，是由我国人口众多、劳动力资源丰富的基本国情所决定的。党的十八大以来，党中央将稳就业提高到战略高度通盘考虑，强化就业优先导向和就业优先政策，在经济运行外部不确定性不稳定性增多、内部面临不少矛盾问题的情况下，创造了更多就业岗位。特别是面对新冠疫情的冲击和影响，不少企业停工歇业，失业率一度达到6.2%的历史高位，党中央把稳就业摆在“六稳”工作之首，把保居民就业放在“六保”任务的第一位，总揽全局、果断出招，充分调动各方面积极性，援企、减负、稳岗、扩就业并举，就业局势实现总体稳定。2020年减税降费超过2.6万亿元，其中养老、失业和工伤三项社会保险减负1.54万亿元。新时代新征程，我们要从全局和战略上长期坚持就业优先的目标方向和基本策略，更加自觉地把高质量充分就业作为经济社会发展的优先目标，坚持把就业作为衡量经济合理运行的重要基准，把稳定和扩大就业作为宏观调控的主要目标，把人力资源开发利用摆在各项生产要素发展中的优先位置，加强规划实施、重大工程项目、重大产业布局、重大改革举措对扩大就业、减少失业的影响评估，强化财政、货币、投资、消费、产业、区域等政策支持就业的导向。\n就业是最基本的民生。安徽省创新打造“三公里”就业圈，通过合理布局就业公共服务网点，促进劳动者在“家门口”享受就业服务。图为2024年4月16日，淮南市田家庵区黎明社区开展“三公里”就业圈政策宣传，促进社区劳动者就业。 淮南日报社供图 付莉荣/摄\n坚持依靠发展促进就业。 解决就业问题，根本要靠发展，把经济发展“蛋糕”做大，把就业“蛋糕”做大。党的十八大以来，党中央提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展格局，深化供给侧结构性改革与着力扩大国内有效需求同向发力，推进乡村全面振兴，促进区域协调发展，经济结构调整取得新进展，产业结构不断优化，我国经济实力实现历史性跃升。国内生产总值从2012年的54万亿元增长到2023年的超过126万亿元，经济增速年均超过6%，高于世界平均水平。我国一、二、三次产业占比从9.1∶45.4∶45.5转变为7.1∶38.3∶54.6。城镇化率提高13.6个百分点，达到66.16%。这些都为稳定和扩大就业奠定了坚实基础。据测算，国内生产总值每增长1个百分点可以创造约180万个就业岗位。随着产业结构、城乡区域结构的变化，我国一、二、三次产业就业人员占比从33.5∶30.5∶36.0转变为22.8∶29.1∶48.1，城镇就业比重从48.9%提高至63.5%，非农就业比重达到77.2%，民营经济吸纳就业比重超过80%。当前，国内外经济环境的变化，经济发展存在的突出矛盾和问题，都会给就业带来深刻而复杂的影响。同时也要充分认识到，我国经济回升向好、长期向好的基本趋势没有变，具备制度优势、市场优势、产业体系优势、人力资源优势等重要优势，将为促进高质量充分就业提供有力支撑。新时代新征程，要坚持高质量发展是新时代的硬道理，因地制宜发展新质生产力，完善现代化产业体系，支持发展吸纳就业能力强的产业和企业，大力发展新业态新模式，提高经济增长就业带动力，积极应对经济发展动能转换和人工智能等对就业的影响，努力创造更多高质量就业岗位，稳定和扩大就业容量，开发新的就业增长点，构建就业友好型发展模式，使高质量发展的过程成为就业提质扩容的过程。\n解决就业问题，根本要靠发展，把经济发展“蛋糕”做大，把就业“蛋糕”做大。图为2023年11月4日，工人在湖北省秭归县屈姑国际农业集团柑橘加工车间生产线上忙碌。 新华社发 王辉富/摄\n坚持扩大就业容量和提升就业质量相结合。 扩大就业容量就是让更多的劳动者有工作，提升就业质量就是让劳动者就业稳定、有好工作。党的十八大以来，党中央在积极采取措施创造大量就业岗位的同时，提质扩容并举，全面提高劳动者素质，加快发展教育事业，大规模开展职业技能培训，增强人力资源市场匹配效率，完善工资收入分配制度，建成世界上规模最大的社会保障网，有效提升了劳动者就业质量。我国劳动年龄人口平均受教育年限从2012年的9.9年增至2023年的11.05年，新增劳动力平均受教育年限达到14年。技能劳动者超过2亿人，其中高技能人才超过6000万人。2023年全员劳动生产率16.2万元/人，比2012年增长1倍多，更多劳动者不断向高生产率部门转移。劳动报酬在初次分配中的比重稳定在50%以上，实现了劳动报酬提高与劳动生产率提高基本同步。城镇非私营单位就业人员年平均工资从2012年的46769元增加到2023年的120698元，城镇私营单位就业人员年平均工资从28752元增加到68340元。基本养老保险覆盖10.7亿人，基本医疗保险覆盖超过13亿人。也要看到，我国16—59岁劳动年龄人口8.6亿人，预计到2035年仍将接近8亿人，是欧洲人口的总和，在拥有规模巨大人力资源优势的同时，始终面临就业总量压力。结构性就业矛盾仍然突出，技能劳动者仅占就业人员总数的27%，人力资源供需匹配度仍然较低。同时，提升就业质量已成为广大劳动者的迫切愿望。新时代新征程，我们要坚持尽力而为、量力而行，着力稳定和提高劳动参与率，加快塑造现代化人力资源，统筹抓好教育、培训和就业，完善供需对接机制，引导全社会牢固树立正确就业观，使劳动者不仅有活干，而且工作稳定、收入合理、保障可靠、职业安全，推动实现体面劳动、全面发展，形成各尽所能、各得其所的良好局面。\n高校毕业生等青年群体就业关系民生福祉、社会稳定和高质量发展。2024年3月20日，“职引未来——2024年大中城市联合招聘高校毕业生春季专场活动”启动仪式暨综合类就业岗位双选会在西安举办。图为活动当日，求职者（右）在双选会现场了解岗位信息。 新华社记者 邹竞一/摄\n坚持突出抓好重点群体就业。 做好高校毕业生、农民工等重点群体就业工作，就稳住了就业基本盘。党的十八大以来，党中央高度重视重点群体就业工作，制定实施一整套就业促进政策体系，每年召开会议部署推动，确保了重点群体就业的总体稳定。拓宽高校毕业生等青年就业空间，畅通发展成长路径，强化就业服务、职业指导、就业见习，累计有260万名高校毕业生奔赴基层一线。持续推进农村劳动力转移就业，强化劳务输出，加强劳务品牌建设，鼓励返乡创业，提升技能培训和就业服务水平，我国农民工总量从2012年的2.63亿人增至2023年的2.98亿人，脱贫人口务工规模稳定在3000万人以上。改革完善退役军人安置制度，退役军人就业创业能力得到提升，就业渠道不断拓宽。加强就业困难人员兜底帮扶，发现认定、动态管理、分类帮扶、跟踪回访的工作机制日趋完善。当前和今后一个时期，我国高校毕业生每年将保持在1000万人以上。农村劳动力转移就业仍有潜力，农民工就业稳定性有待增强。还有1100万人左右的城镇登记失业人员，他们中一些人就业存在突出困难。新时代新征程，我们要完善重点群体就业支持体系，坚持把高校毕业生等青年群体就业作为重中之重，拓宽市场化社会化就业渠道，创造多样化就业机会，增强职业发展能力。坚持外出就业和就地就近就业并重，多措并举促进农民工就业，稳定脱贫人口务工规模和务工收入。加强对大龄、残疾、较长时间失业等就业困难群体的兜底，落实就业援助措施，统筹用好公益性岗位，确保零就业家庭动态清零。做好退役军人、妇女等群体就业工作。\n坚持创业带动就业。 创业是就业之源，不仅能帮助劳动者实现自身就业，还具有带动就业的倍增效应。党的十八大以来，党中央将“鼓励创业”纳入就业工作方针，更好激发市场活力和社会创造力，形成带动就业的源头活水。不断优化创业环境，降低市场准入门槛，推进普惠金融，提高创业担保贷款额度和重点群体创业就业税收优惠额度，开展创业培训和服务。发展多种形式的灵活就业，支持和规范依托平台就业的新就业形态，鼓励自主创业自主就业为主的个人经营，促进和服务各类传统零工。我国经营主体快速增长，2023年底达到1.84亿户，其中个体工商户1.24亿户。据测算，创办1个个体工商户，能带动就业2—3人，而创办企业能带动更多就业。据监测统计，平均每名大学生创业者可带动就业4.55人。全国累计建设创业孵化基地9700多家、零工市场6900多家。新时代新征程，我们要完善促进创业带动就业的保障制度，加强创业政策支持，打造全生态、专业化、多层次的创业服务体系，优化创业服务，提升创业质量，营造有利于创业的良好发展环境，激发劳动者创业积极性主动性，培育接续有力的就业新动能，使有意愿的劳动者敢创业、能创业、创成业。充分发挥新就业形态“蓄水池”作用，催生更多新产业新业态新商业模式，持续开发新职业标准，培育新职业序列和多元化多层次就业需求，创造更多数字经济领域创业就业机会。\n坚持营造公平就业环境。 促进社会公平，是社会主义制度的本质要求。营造公平就业环境，就是要使人人都有通过辛勤努力实现自身发展的机会。党的十八大以来，党中央积极推动公平就业相关法律法规的实施，各级政府履行社会公平维护者的重要职责，不断为社会成员创造公平的就业环境，有效保障劳动者享有平等就业权利。加强普法宣传，增强全社会公平就业观念，加大执法监督力度，连年清理整顿人力资源市场秩序，消除影响公平就业的不合理限制，及时纠正各类就业歧视现象，劳动者自由流动和自主择业的体制机制日益改善。推进区域之间公共就业服务资源的均等化、城乡之间公共就业服务体系的一体化、各类劳动者享受公共就业服务权利上的公平化，规范招聘行为，覆盖省、市、县、街道（乡镇）、社区（村）的五级公共就业服务网络逐步完善，年均为1亿人次劳动者、5000万户次用人单位提供招聘服务。新时代新征程，我们要创造更加公平的社会环境，深化就业体制机制改革，推动劳动力要素市场化配置，健全统一规范的人力资源市场体系，破除妨碍劳动力、人才流动的体制和政策弊端，形成合理、公正、畅通、有序的社会性流动格局，努力消除就业歧视，畅通向上流动渠道，打破利益固化藩篱，防止社会阶层固化。统筹城乡就业政策体系，推行“大数据+铁脚板”管理服务模式，打造全国就业公共服务平台，打造“家门口”就业服务站，营造城乡一体化公平就业环境，使改革发展成果更多更公平惠及全体人民。\n坚持构建和谐劳动关系。 构建和谐劳动关系，是加强劳动者权益保障、优化劳动者就业环境的重要基础。党的十八大以来，党中央坚持构建中国特色和谐劳动关系，统筹维护劳动者权益和企业发展，党委领导、政府负责、社会协同、企业和职工参与、法治保障的工作格局基本形成，劳动关系协商协调机制和劳动标准体系逐步健全，劳动者经济权利、民主权利和发展权利得到有效维护，我国劳动关系保持总体和谐稳定。当前，受多方面因素影响，劳动关系领域仍然存在降薪欠薪、欠保断保、违法裁员等矛盾问题，新就业形态带来新情况新问题，加之劳动者权利意识日益增强，构建和谐劳动关系任务艰巨繁重。新时代新征程，我们要围绕劳动关系建立、运行和终止的全过程各方面，坚持系统治理、依法治理、源头治理、综合治理，健全劳动法律法规体系，完善政府、工会、企业共同参与的协商协调机制，深入推进和谐劳动关系创建活动，强化劳动争议调处，强化劳动保障监察执法，加强劳务派遣用工监管，加强对企业用工指导，督促企业落实劳动标准，完善欠薪治理长效机制，努力形成规范有序、公正合理、互利共赢、和谐稳定的劳动关系，使劳动者的工作更加体面、更有尊严，劳动价值得到充分尊重。加强灵活就业和新就业形态劳动者权益保障，规范新就业形态劳动基准，加强市场监管，积极推行相关指引指南，指导平台企业落实政策，畅通维权服务机制，扩大职业伤害保障试点，提高社会保障水平，不断增强平台经济发展的包容性。\n新时代促进高质量充分就业的宝贵经验，既是新时代就业工作取得历史性成就的成功之道，也是做好新征程就业工作的科学指南。要坚持把党对就业工作的全面领导贯穿始终，牢牢把握促进高质量充分就业新定位新使命，坚持和发展新时代促进高质量充分就业的宝贵经验，全面贯彻劳动者自主就业、市场调节就业、政府促进就业和鼓励创业的方针，明确新要求、体现时代性、把握规律性、富于创造性，持续促进就业质的有效提升和量的合理增长，不断增强广大劳动者的获得感幸福感安全感，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n",
                    "score": 0.601703653867437
                },
                {
                    "name": "教育能阻断相对贫困的代际传递吗？高等教育效果最明显",
                    "url": "https://edu.sina.com.cn/l/2024-07-05/doc-inccaaes2137493.shtml",
                    "description": "又是一年高考季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？ 去年，天津大学教育学院副教授胡德鑫和该学院硕士 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-05T00:00:00.0000000Z",
                    "article": "又是一年 高考 季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？\n去年，天津大学教育学院副教授胡德鑫和该学院硕士研究生田云红刊发了《教育能阻断相对贫困的代际传递吗？——来自中国家庭追踪调查的经验证据》的论文，这篇研究获得了国家社科基金2022年度教育学重大课题“新发展阶段教育促进共同富裕研究”的资助。\n论文基于中国家庭追踪调查（CFPS）2018年的微观数据，定量分析我国相对贫困代际传递现状，并聚焦教育在其中的阻断作用。研究发现，第一，将个体收入划分为五等份，以低于和等于收入20%的标准识别相对贫困群体，在此标准下构建代际收入转移矩阵，研究结果显示我国有接近五分之二的相对贫困由父代传递给子代。\n第二，教育可有效阻断相对贫困的代际传递，是遏制收入差距在子代群体中“复刻”的重要机制。但是不同受教育程度对阻断相对贫困代际传递存在显著差异，受教育程度在高中及以上才可以促进子代摆脱相对贫困，随着受教育程度的提高，“子继父贫”现象发生的概率则越低，高等教育对阻断相对贫困代际传递的作用效果最为明显。从深层原因来看，有其他学者认为教育在受教对象的神经认知水平、思维认知水平与文化认知水平等方面的提升上发挥着显著正向作用，其通过认知干预机制有效阻断贫困代际传递现象的持续发生。\n第三，教育对相对贫困代际传递的阻断存在地区和城乡维度的异质性。从地区差异来看，高等教育对西部地区相对贫困代际传递的阻断效应最大，东北部和中部次之，东部最小。高中教育仅对西部地区子代摆脱相对贫困作用显著。从城乡差异来看，高等教育对农村子代相对贫困代际传递的阻断效应高于城镇，高中教育促进农村子代摆脱相对贫困的效果不显著。\n胡德鑫和田云红提出，根据以上研究结论，有充足的理由相信“读书改变命运”仍然是我国相对贫困家庭的子代摆脱家庭负面出身影响的重要途径。尤其是接受高层次的教育有助于削弱家庭背景的不利影响，阻隔父代相对贫困的代际传递。\n一方面，教育可以提供劳动者所必需的知识和技能，使相对贫困群体具备适应社会变革和经济发展的综合素养，得到与能力相匹配的工资回报，从职业路径上阻断相对贫困的代际传递；\n另一方面，教育借助知识的隐性力量激发相对贫困群体的内生动力，增强其摆脱相对贫困的信心，构筑积极、乐观的心态，从思想上帮助子代脱离家庭文化环境的消极影响。无论物质层面还是精神层面，教育对相对贫困群体的影响不言而喻。\n上述研究者认为，2020年底我国脱贫攻坚工作圆满收官，实现了绝对贫困人口的全部脱贫。在后扶贫时代，如何缩小贫富差距，如何打破相对贫困的世代固化成为新的历史使命。为了降低相对贫困代际传递的可能性，避免贫富差距的世代交替，应该充分重视教育这一人力资本在阻断过程中的重要作用，发挥教育的“靶向扶贫”功能。然而，相对贫困群体囿于物质资源、文化资源、环境资源等条件的限制，无法为子代提供良好的教育保障，较低的人力资本投资容易导致子代陷入相对贫困陷阱。\n因此，研究者建议，政府应当利用好宏观调控职能，加大对相对贫困群体的教育帮扶，实现优质教育资源向农村地区和西部、东北部落后地区输送，加强关于教育的宣传力度，从观念上激励相对贫困群体向上流动的信心，杜绝“读书无用论”的思潮在群体内的形成，构建“外生推力+内生动力”的教育扶贫长效机制。\n原标题：理解教育丨教育能阻断相对贫困的代际传递吗？高等教育效果最明显\n",
                    "score": 1.1406421889171456
                },
                {
                    "name": "专家：职业教育可有效阻断贫困代际传递",
                    "url": "https://www.chinanews.com/sh/2024/06-14/10233657.shtml",
                    "description": "构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国新闻网"
                        }
                    ],
                    "datePublished": "2024-06-14T10:40:00.0000000Z",
                    "article": "中新网 北京6月14日电 (国璇)13日，中国-东南亚职业与成人教育转型促进农村可持续发展能力建设研讨会在北京师范大学举行。中国教育国际交流协会职业教育与培训部副主任赵烨在主旨演讲中表示，中国已建成全世界规模最大的职业教育体系，职业教育成为阻断贫困代际传递见效最快的方式。\n赵烨说，目前，中国已建成全世界规模最大的职业教育体系。在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职业院校毕业生。\n“中国的职业教育不仅规模最大，也有温度。”赵烨说，中国政府大力发展面向农业农村的职业教育，构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教一人，就业一人，脱贫一家”成为阻断贫困代际传递见效最快的方式。\n赵烨表示，中国政府把职业教育摆在经济社会发展和教育改革创新更加突出的位置，主要有五点实践经验：一是加强职业教育发展的法律保障，二是加快构建高质量发展的现代职业教育体系，三是着力培育职业教育良好发展生态，四是推动职业教育数智化转型，五是积极开展国际交流合作。\n赵烨说，近年来，中国与东盟职业教育合作日益走深走实。双方秉承打造中国—东盟职业教育共同体的目标，积极分享职业教育助力减贫脱贫、拉动就业、促进产业转型升级的经验，聚焦经济社会发展急需专业领域，开展双向合作办学、专业共建、师资培训、校企合作和人才培养等多层面合作。她还介绍了“中国—东盟双百职校强强合作旗舰计划”“中国—东盟职教合作领航计划”等合作计划。\n据悉，此次研讨会由联合国教科文组织国际农村教育研究与培训中心 (农教中心)、联合国教科文组织东亚地区办事处、东南亚教育部长组织技术教育发展区域中心和北京师范大学职业与成人教育研究所主办。来自中国和东南亚各国的职成教育管理者、实践者和政策制定者分享了本国的治理经验和优秀案例，探讨农村地区的可持续发展之路。 (完)\n浙江县域观察：“醉美之城”何以“处处见孝”？\n主雨带北抬！河南山东等地有较强降雨 南方高温闷热天气加强\nAI犯罪日益增多 政法机关如何守住技术应用法治底线？\n",
                    "score": 0.6879035182275707
                },
                {
                    "name": "可喜安办好企业回报社会 每年颁发朴杰奖学金支持贫困生",
                    "url": "https://www.cet.com.cn/wzsy/cyzx/10070160.shtml",
                    "description": "在教育领域，可喜安集团长期关注贫困学生 ... 的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。 就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国经济新闻网"
                        }
                    ],
                    "datePublished": "2024-06-25T08:24:00.0000000Z",
                    "article": "今年是“朴学奖学金”正式设立的第11年。2014年，在朴杰董事长的带领下，可喜安集团正式向中央民族大学捐助设立“朴杰奖学金”并发放首批奖学金。自此，“朴杰奖学金”便成为可喜安集团每年积极践行的重要公益事业之一。\n在2023年9月举行的“朴杰奖学金”颁奖暨签约仪式上，中央民族大学郭广生校长对朴杰董事长的善举表示崇高的敬意。他表示：“朴杰董事长的大爱，不仅是对中央民族大学各民族学生的资助和鼓励，对中国少数民族高等教育事业发展的大力支持，更是筑牢中华民族共同体意识的深刻体现”。\n按照“朴杰奖学金”的设置，“朴杰奖学金”分为四大板块，分别为助学金，用以资助贫困优秀学生;奖学金，用以激励学生追求优异成绩和科研突破;活动资助金，用以支持学生开展各种课外活动;助教金，用以支持在教学过程中做出贡献的教师。\n值得一提的是，在2023年“朴杰奖学金”颁奖暨签约仪式上，可喜安方面又追加100万元，继续助力中央民族大学的人才培养。这种大爱的精神，让中央民族大学的学生深有感触。面对媒体采访，有学生表示，对“朴杰奖学金”充满感激之情，会将来自可喜安的温暖鼓励，作为人生道路上奋力拼搏的动力，永不言弃，未来会向可喜安一样，为社会做出更大的贡献。\n“朴杰奖学金”并不是可喜安集团唯一的公益事业。成立于2004年的可喜安集团，在今年迎来了她的20岁生日，伴随20年的发展历程，可喜安也践行了20年的公益事业。\n自创立以来，可喜安集团始终秉持“不必成为伟大的人，而要成为对他人有帮助的人”的企业理念，将社会责任融入企业发展。多年来，可喜安公益事业的足迹遍布教育、养老、抗疫等多个领域，用实际行动诠释着企业的爱心与社会担当。\n在教育领域，可喜安集团长期关注贫困学生的成长，通过设立奖学金、捐赠教学设施等方式，为贫困学生提供力所能及的帮助。近年来，可喜安向中央民族大学、延边大学等高校捐赠巨额资金，用于支持基础设施建设和人才培养，助力更多优秀学子实现人生梦想。\n面对老年弱势群体，可喜安集团积极响应国家养老政策，通过“爱心1+1”等活动，向社区养老驿站捐赠物资和服务，为老年人提供更加温馨、舒适的养老环境。同时，可喜安还积极组织志愿者团队，为老年人提供陪伴、关爱等服务，让老年人在晚年生活中感受到社会的温暖与关爱。\n面对社会突发事件和自然灾害，喜安集团更是挺身而出。在汶川地震和新冠疫情中，都出现了可喜安集团捐钱捐物的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。\n就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功举行。活动上，延吉市政府、延吉市红十字会、中央民族大学、延边大学等分别向可喜安赠送“感谢牌”或礼物，对可喜安的公益行动表示肯定和感谢。20年如一日，可喜安集团在公益事业的道路上一直在行动，铸就了爱心企业的典范。未来，可喜安将继续前行，为构建和谐社会贡献更多力量。\n重庆市残疾人福利基金会龙人专项公益基金在渝盛大发布！\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。\n",
                    "score": 0.7050996829206988
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "17岁中专生和清北选手一起比赛！“天才少女”姜萍火了，能否破格进浙大？学校回应！父亲发声",
                    "url": "https://www.nbd.com.cn/articles/2024-06-14/3428220.html",
                    "description": "近日，闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。 据央视新闻，在一份全球数学竞赛决赛名单中，姜萍以93分的高分名列第12位，是该比赛 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 张锦河\n近日， 闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。\n据央视新闻，在一份全球数学竞赛决赛名单中，姜萍 以93分的高分名列第12位，是该比赛举办以来首位闯进决赛的中专在读生也是前30名里唯一的女生，排在她前面的选手均来自北京大学、清华大学 剑桥大学等世界名校。\n据九派新闻，王闰秋称，姜萍的梦想是浙大，但由于专业限制，她只能就读江苏省内的三所高校，最好的能申请到常熟理工学院。\n荔枝新闻报道，6月14日下午，浙江大学宣传部工作人员告诉记者，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n姜萍来自江苏省淮安市是江苏涟水中等专业学校的学生专业服装设计，从初中起姜萍的数学成绩尤为突出断崖式领先其他科目最后一道大题当别人只能写“解：”时她扫一眼就能找到思路平时做数学作业时她也更乐意做有难度的题目“它会给我带来探索的欲望”姜萍说，数学就像自己的朋友“问题解决出来的时候，特别快乐做不出来的时候，会很痛苦”。\n姜萍 图片来源：央视新闻视频截图\n当时家长和老师都告诉姜萍“不要偏科”“高考不是只考数学”。后来，在种种因素下原本考上普通高中的姜萍来到了专科。学校学习服装设计日常只用学“语数外”以及服装专业课她有充足的课余时间跟数学相处很快，中学教材对姜萍来说已远远不够她，遥遥领先的数学成绩也引起了数学老师王闰秋的注意。\n姜萍回忆，一开始学习高等数学也会觉得有难度，比如画图题她会尝试把它画到一张纸上， 然后一直换思路去解决这个问题。自认为排列组合学得不是特别好的她遇到困难时常去请教数学老师王闰秋，在王闰秋的指导下， 姜萍开始从《高等数学》《数学分析》学到外语版《偏微分方程》，凭借手机翻译软件和《英汉小词典》她已自学三分之一， 如今，她已达到数学专业本科三、四年级的水平。\n这次参加全球数学竞赛对姜萍来说是个意外，王闰秋告诉她，比赛没有门槛鼓励她试一试。刚开始，姜萍没什么自信，默默去刷了一遍去年的比赛题，抱着试一试的心态报了名。预选赛的两天里她除了吃饭、睡觉其余时间都在答题一心只为证明自己可以做到，最终，她成功入围决赛。\n姜萍表示，一开始没想那么多 报名参加 竞赛“说不定是一个证明自己的机会我想自己的能力展现出来被别人看见”。\n据现代快报，很多网友发问， 姜萍那么好的数学成绩怎么上了中专呢？是因为偏科还是另有原因呢？\n当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n姜萍的邻居告诉记者，从小姜萍就喜欢做题，一直都很乖巧，这次得知她取得了好成绩，母亲还特意打电话让她好好跟姜萍学习。\n村里工作人员表示，姜萍父亲一直在外务工，今年回村后，村里也给他提供了工作机会，他们也期待姜萍在决赛中取得好成绩。\n6月14日，常熟理工学院发文向姜萍伸出橄榄枝：“恭喜姜萍同学在阿里巴巴全球数学竞赛中取得佳绩，祝愿你在此后的决赛中取得更好成绩！非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。”\n常熟理工学院表示：“我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此外，同济大学、江苏大学、东华大学等学校也纷纷发文。\n姜萍的数学老师曾建议她从同济大学的《高等数学》开始学起，同济大学表示：“同济大学《高等数学》第七版荣获‘全国优秀教材特等奖’，是国内使用面最广、影响最大的高等数学教材！欢迎广大考生报考同济大学！一起来学高数！”\n由于姜萍的数学老师王闰秋研究生毕业于江苏大学，江苏大学发文恭喜姜萍，并称：“江苏大学数学科学学院设有3个本科专业（5个方向）：数学与应用数学（师范、非师范、中外合作办学）、金融数学、数据计算及应用。数学与应用数学专业是首批国家一流专业建设点、江苏高校品牌专业建设。欢迎报考江苏大学。”\n此前，姜萍在接受采访时曾表示，相比数学自己其实对服装专业更感兴趣。她说：“如果学习服装设计是我的planA，那探索数学世界便是我的planB，希望我的planB也能被看见。”\n对此，东华大学喊话姜萍称“来东华可以兼顾planA和planB”，表示欢迎报考东华大学。\n每日经济新闻综合自央视新闻、九派新闻、荔枝新闻、现代快报、公开信息\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n",
                    "score": 1.0827972227634457
                },
                {
                    "name": "17岁中专女生姜萍，闯进全球数学竞赛12强！为什么没有读高中，老师解答！能否破格录取，浙大回应",
                    "url": "https://www.nbd.com.cn/articles/2024-06-15/3428230.html",
                    "description": "近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 何小桃\n近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项全球数学竞赛决赛，被网友惊呼为“天才少女”。\n有人惊叹于姜萍的数学天赋，有人感叹于她对数学的热爱与勤奋，也有人感动于良师王闰秋的帮助。很多网友评价，这就像是武林中突然出现绝世天骄，被狠狠激励到了。\n姜萍数学成绩那么好\n为什么没有读高中?\n据现代快报报道，6月14日，记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n视频截图\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n6月14日，有网友“考古”考到了当年姜萍中考的成绩是621分，在一堆名单里分数并不低。王闰秋也证实了这个说法，当时姜萍的成绩可以报考当地的四星级中学，也就是重点高中。\n涟水中等专业学校的任课老师对姜萍的评价也很高，语文老师觉得她是很好的学生，英语在班里也是数一数二。\n王闰秋：大家天赋未必差很多\n和姜萍一样，王闰秋也非常喜欢数学。2022年，他拿到数学研究生学位后，考到了姜萍所在的学校。姜萍是他带的第一届学生。\n第一次月考数学成绩遥遥领先的姜萍，便引起了他的注意。王闰秋说，当时150分的数学卷子，姜萍都能考到130至140多分，而班里排在第二位的同学，只能考到五六十分，姜萍断崖式领先。\n这个与众不同的姑娘，让王闰秋想到了自己。在学习数学的道路上，王闰秋也遇到过很多挫折，现在回想起来，如果自己年轻时有个领路人，也许人生会不一样。“所以我想尽自己的可能帮助他们，让他们知道还有不一样的未来。”\n一直悄悄留意姜萍的王闰秋开始给她“开小灶”：主动向她推荐同济大学出版的《高等数学》和谢惠民的《数学分析》。在研究多元微积分的过程中，遇到困难的姜萍又继续研究起了Lawrence C. Evans编写的《偏微分方程》。\n在王闰秋眼里，姜萍是一个特别自律的姑娘。当大部分同学自我放飞时，姜萍几乎所有的课余和晚自习时间都沉浸在数学的世界里，有时做题做到夜里一两点钟；遇到不懂的，也会主动找王闰秋请教。\n图片来源：都市快报\n书是纯英文的，里面全是专业术语，小姜只能一边查字典，一边用翻译软件一点点啃出来。\n“其实大家天赋未必差很多，但是一个人一直在玩，一个人一直在学习，渐渐就拉开了（差距）。”\n王闰秋说，虽然刻板印象中数学好的女生不多，但实际上并不是。女生里也有特别优秀的数学家，比如德国数学家埃米·诺特就是代表之一。因为在微分不等式、环和理想子群等方面的伟大成就，影响了世界数学界，是20世纪的著名数学家。\n这次阿里巴巴数学竞赛，是王闰秋鼓励姜萍报的名，当时姜萍的第一反应是：“我也配？”\n其实闰秋本人在几年前也参加过阿里巴巴全球数学竞赛，第一次没有入围；2022年又报了名，还闯进了决赛。\n这次考完后，王闰秋特意找姜萍复盘，坐下来估了一次分。今年的题目其实有一点难，最后的入围分是40多分，也是唯一没有出现满分的一年。\n“当时估计在七八十分，没想到最后拿到了93分。”王闰秋说。\n不少高校抛出橄榄枝\n浙大教授：欢迎来浙大！\n王闰秋老师曾透露，浙江大学是姜萍梦想中的高校，不过由于专业限制，她只能就读江苏省内的三所高校，最好能申请到常熟理工。\n就在6月14日下午，@常熟理工大学发了条微博进行回应：“非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此后，浙江大学苏德矿教授转发姜萍的相关报道，并表示“欢迎来浙大！”\n浙江大学教师个人主页信息显示，苏德矿为数学科学学院数学基础课程教学研究中心副主任、浙江省精品课程《微积分》课程负责人、国家（网络）精品课程《微积分》课程负责人，研究方向为数学教育、高等数学。\n姜萍的优秀，也引来了更多高校的橄榄枝。@同济大学发博祝贺姜萍：“每一份努力都会有回报。欢迎广大考生报考同济大学，一起来学高数！”王老师此前向姜萍推荐的自学数学教材中，第一本便是同济大学出版的《高等数学》。\n江苏大学发布微博称：“江苏大学欢迎你，来江大和你的老师做校友。”\n6月14日下午，红星新闻致电各大高校招生办。江苏大学招生办老师告诉红星新闻，欢迎姜萍报考江苏大学，但仍旧需要通过高考正常流程进入。浙江大学招生办也告诉红星新闻，学校对姜萍同学的梦想学校是浙江大学有所了解，也欢迎她报考浙江大学，但还未确定具体方案，入学的形式仍需联合学校各部门综合考虑。\n另外，6月14日下午，浙江大学宣传部工作人员告诉荔枝新闻，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n编辑|何小桃 杜波\n校对|汤亚文\n每日经济新闻综合都市快报、现代快报、红星新闻、人民日报等\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n刚刚，欧洲股市“崩了”！普京重磅发声，信息量很大\n巨无霸央企，总经理调整！公司年营收超3.5万亿\n",
                    "score": 1.1112550854203889
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "姜萍事件又持续升级！30万粉女主持人曝猛料：有人付费请她抹黑姜萍",
                    "url": "https://new.qq.com/rain/a/20240624A04PBM00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OwHQJPKOIMxIqqzcsv5X8Ed9XunxobQxXUD6xXc0b_xO4AA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.GI1y2mzrO8IU9PnY2HzVky&pid=News",
                            "width": 501,
                            "height": 700
                        }
                    },
                    "description": "姜萍能以优异的成绩取得第12名，成为了全网热议的焦点人物。就在大多数人都为姜萍感到荣幸为之叫好的时候，可有的人却偏偏走上了暗箭伤人的道路，花钱雇人抹黑姜萍，这又是怎么回事呢？",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c979b1db-2e4e-7b88-511f-1cd5a525053c",
                            "name": "江苏省"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-24T06:16:00.0000000Z",
                    "article": "自从参加阿里巴巴全球数学竞赛后，，江苏省涟水中等专业学校里年仅17岁的姜萍可谓是一夜之间爆火。在这场比赛中，唯有她是学历最低的，也唯有她是出自寒门。\n姜萍能以优异的成绩取得第12名，成为了全网热议的焦点人物。就在大多数人都为姜萍感到荣幸为之叫好的时候，可有的人却偏偏走上了暗箭伤人的道路，花钱雇人抹黑姜萍，这又是怎么回事呢？\n著名主持人爆出猛料\n姜萍一直以来都在勤奋努力学习，尤其是在数学方面，她有着很浓厚的兴趣。很多人曾经质疑姜萍的水平，都觉得她是学习不好才近的免费的中专学校。\n其实事实并不是这样的，姜萍并不是没有考上高中，而是因为家境贫苦，所以选择了放弃读高中的机会。\n自从上了中专学校以后，姜萍没有一天放弃过学习数学，当黑夜降临别人早就入睡时，姜萍依旧挑灯夜战勤奋苦读。可以说姜萍取得初赛第12名的好成绩是靠着她的努力得来的。\n然而近日，30万粉女主持人王洋却爆出了一条猛料，让所有人都感到非常气愤。\n王洋表示：“几天前，有人找她，想以助学名义资助姜萍，而且是需要以广告的形式进行捐助。”考虑到这是一件做公益的好事，而且自己还能获得一笔宣传费，于是王洋就答应了对方。\n可当对方把宣传的稿子发给王洋的时候，王洋打开一看，感觉不对劲，原来在这篇稿子中，有很多处都是在质疑姜萍的成绩，这不可能是随随便便植入广告这么简单，王洋觉得对方是想借自己的口吻去质疑姜萍，也就是说自己被当成了一把枪去使唤。\n既然对方带有这样的目的，于是王洋对整个稿子进行了修改，尤其是把对质疑姜萍的内容全部删掉，改好后又再次把稿件发给对方。没想到对方看到没有质疑姜萍的内容，立刻表示反对。\n一直强烈要求王洋把质疑姜萍的内容加进去，而且一个字都不允许修改。看到对方的目的很明确，险恶用心后，王洋选择了终止合作，并且把这件事公布于众。\n姜萍再次被推上了舆论的风口浪尖中\n到底是谁在别有用心去质疑姜萍呢？很多网友都认为应该曝光对方的真实身份，这种花钱去黑姜萍，明显是带有阴谋论。\n到底是谁不允许中国出现横空出世的天才呢？如果拥有三十万粉丝的著名主持人王洋所爆料句句属实的话，希望有关部门能够介入去调查，还给姜萍一个公道。\n无论怎样，相信很多网友都是相信姜萍的，寒门是可以出贵子的。姜萍是凭借一己之力取得这样的好成绩，只是让那些名望子弟不甘心而已。\n虽然如今的决赛已经落幕了，但我们也很期待姜萍能够在决赛中取得好成绩，用自己的实力去回应那些质疑过她的人。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0513759390439024
                }
            ]
        },
        {
            "title": "姜萍数学天才之路",
            "content": "姜萍，这位来自江苏涟水中等专业学校的17岁女生，以其卓越的数学天赋和不懈的努力，成功闯入2024年阿里巴巴全球数学竞赛决赛，成为唯一一名进入决赛的中专生和女生。尽管她的家庭经济条件有限，姜萍依然选择了中专学校，并在数学老师王闰秋的指导下，自学高等数学，最终在竞赛中取得了第12名的优异成绩[[c:3]][[c:2]]。她的成功不仅引起了广泛关注，也激励了无数人，展示了知识改变命运的力量[[c:1]]。",
            "context": [
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "17岁中专生和清北选手一起比赛！“天才少女”姜萍火了，能否破格进浙大？学校回应！父亲发声",
                    "url": "https://www.nbd.com.cn/articles/2024-06-14/3428220.html",
                    "description": "近日，闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。 据央视新闻，在一份全球数学竞赛决赛名单中，姜萍以93分的高分名列第12位，是该比赛 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 张锦河\n近日， 闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。\n据央视新闻，在一份全球数学竞赛决赛名单中，姜萍 以93分的高分名列第12位，是该比赛举办以来首位闯进决赛的中专在读生也是前30名里唯一的女生，排在她前面的选手均来自北京大学、清华大学 剑桥大学等世界名校。\n据九派新闻，王闰秋称，姜萍的梦想是浙大，但由于专业限制，她只能就读江苏省内的三所高校，最好的能申请到常熟理工学院。\n荔枝新闻报道，6月14日下午，浙江大学宣传部工作人员告诉记者，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n姜萍来自江苏省淮安市是江苏涟水中等专业学校的学生专业服装设计，从初中起姜萍的数学成绩尤为突出断崖式领先其他科目最后一道大题当别人只能写“解：”时她扫一眼就能找到思路平时做数学作业时她也更乐意做有难度的题目“它会给我带来探索的欲望”姜萍说，数学就像自己的朋友“问题解决出来的时候，特别快乐做不出来的时候，会很痛苦”。\n姜萍 图片来源：央视新闻视频截图\n当时家长和老师都告诉姜萍“不要偏科”“高考不是只考数学”。后来，在种种因素下原本考上普通高中的姜萍来到了专科。学校学习服装设计日常只用学“语数外”以及服装专业课她有充足的课余时间跟数学相处很快，中学教材对姜萍来说已远远不够她，遥遥领先的数学成绩也引起了数学老师王闰秋的注意。\n姜萍回忆，一开始学习高等数学也会觉得有难度，比如画图题她会尝试把它画到一张纸上， 然后一直换思路去解决这个问题。自认为排列组合学得不是特别好的她遇到困难时常去请教数学老师王闰秋，在王闰秋的指导下， 姜萍开始从《高等数学》《数学分析》学到外语版《偏微分方程》，凭借手机翻译软件和《英汉小词典》她已自学三分之一， 如今，她已达到数学专业本科三、四年级的水平。\n这次参加全球数学竞赛对姜萍来说是个意外，王闰秋告诉她，比赛没有门槛鼓励她试一试。刚开始，姜萍没什么自信，默默去刷了一遍去年的比赛题，抱着试一试的心态报了名。预选赛的两天里她除了吃饭、睡觉其余时间都在答题一心只为证明自己可以做到，最终，她成功入围决赛。\n姜萍表示，一开始没想那么多 报名参加 竞赛“说不定是一个证明自己的机会我想自己的能力展现出来被别人看见”。\n据现代快报，很多网友发问， 姜萍那么好的数学成绩怎么上了中专呢？是因为偏科还是另有原因呢？\n当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n姜萍的邻居告诉记者，从小姜萍就喜欢做题，一直都很乖巧，这次得知她取得了好成绩，母亲还特意打电话让她好好跟姜萍学习。\n村里工作人员表示，姜萍父亲一直在外务工，今年回村后，村里也给他提供了工作机会，他们也期待姜萍在决赛中取得好成绩。\n6月14日，常熟理工学院发文向姜萍伸出橄榄枝：“恭喜姜萍同学在阿里巴巴全球数学竞赛中取得佳绩，祝愿你在此后的决赛中取得更好成绩！非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。”\n常熟理工学院表示：“我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此外，同济大学、江苏大学、东华大学等学校也纷纷发文。\n姜萍的数学老师曾建议她从同济大学的《高等数学》开始学起，同济大学表示：“同济大学《高等数学》第七版荣获‘全国优秀教材特等奖’，是国内使用面最广、影响最大的高等数学教材！欢迎广大考生报考同济大学！一起来学高数！”\n由于姜萍的数学老师王闰秋研究生毕业于江苏大学，江苏大学发文恭喜姜萍，并称：“江苏大学数学科学学院设有3个本科专业（5个方向）：数学与应用数学（师范、非师范、中外合作办学）、金融数学、数据计算及应用。数学与应用数学专业是首批国家一流专业建设点、江苏高校品牌专业建设。欢迎报考江苏大学。”\n此前，姜萍在接受采访时曾表示，相比数学自己其实对服装专业更感兴趣。她说：“如果学习服装设计是我的planA，那探索数学世界便是我的planB，希望我的planB也能被看见。”\n对此，东华大学喊话姜萍称“来东华可以兼顾planA和planB”，表示欢迎报考东华大学。\n每日经济新闻综合自央视新闻、九派新闻、荔枝新闻、现代快报、公开信息\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n",
                    "score": 1.0827972227634457
                },
                {
                    "name": "17岁中专女生姜萍，闯进全球数学竞赛12强！为什么没有读高中，老师解答！能否破格录取，浙大回应",
                    "url": "https://www.nbd.com.cn/articles/2024-06-15/3428230.html",
                    "description": "近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 何小桃\n近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项全球数学竞赛决赛，被网友惊呼为“天才少女”。\n有人惊叹于姜萍的数学天赋，有人感叹于她对数学的热爱与勤奋，也有人感动于良师王闰秋的帮助。很多网友评价，这就像是武林中突然出现绝世天骄，被狠狠激励到了。\n姜萍数学成绩那么好\n为什么没有读高中?\n据现代快报报道，6月14日，记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n视频截图\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n6月14日，有网友“考古”考到了当年姜萍中考的成绩是621分，在一堆名单里分数并不低。王闰秋也证实了这个说法，当时姜萍的成绩可以报考当地的四星级中学，也就是重点高中。\n涟水中等专业学校的任课老师对姜萍的评价也很高，语文老师觉得她是很好的学生，英语在班里也是数一数二。\n王闰秋：大家天赋未必差很多\n和姜萍一样，王闰秋也非常喜欢数学。2022年，他拿到数学研究生学位后，考到了姜萍所在的学校。姜萍是他带的第一届学生。\n第一次月考数学成绩遥遥领先的姜萍，便引起了他的注意。王闰秋说，当时150分的数学卷子，姜萍都能考到130至140多分，而班里排在第二位的同学，只能考到五六十分，姜萍断崖式领先。\n这个与众不同的姑娘，让王闰秋想到了自己。在学习数学的道路上，王闰秋也遇到过很多挫折，现在回想起来，如果自己年轻时有个领路人，也许人生会不一样。“所以我想尽自己的可能帮助他们，让他们知道还有不一样的未来。”\n一直悄悄留意姜萍的王闰秋开始给她“开小灶”：主动向她推荐同济大学出版的《高等数学》和谢惠民的《数学分析》。在研究多元微积分的过程中，遇到困难的姜萍又继续研究起了Lawrence C. Evans编写的《偏微分方程》。\n在王闰秋眼里，姜萍是一个特别自律的姑娘。当大部分同学自我放飞时，姜萍几乎所有的课余和晚自习时间都沉浸在数学的世界里，有时做题做到夜里一两点钟；遇到不懂的，也会主动找王闰秋请教。\n图片来源：都市快报\n书是纯英文的，里面全是专业术语，小姜只能一边查字典，一边用翻译软件一点点啃出来。\n“其实大家天赋未必差很多，但是一个人一直在玩，一个人一直在学习，渐渐就拉开了（差距）。”\n王闰秋说，虽然刻板印象中数学好的女生不多，但实际上并不是。女生里也有特别优秀的数学家，比如德国数学家埃米·诺特就是代表之一。因为在微分不等式、环和理想子群等方面的伟大成就，影响了世界数学界，是20世纪的著名数学家。\n这次阿里巴巴数学竞赛，是王闰秋鼓励姜萍报的名，当时姜萍的第一反应是：“我也配？”\n其实闰秋本人在几年前也参加过阿里巴巴全球数学竞赛，第一次没有入围；2022年又报了名，还闯进了决赛。\n这次考完后，王闰秋特意找姜萍复盘，坐下来估了一次分。今年的题目其实有一点难，最后的入围分是40多分，也是唯一没有出现满分的一年。\n“当时估计在七八十分，没想到最后拿到了93分。”王闰秋说。\n不少高校抛出橄榄枝\n浙大教授：欢迎来浙大！\n王闰秋老师曾透露，浙江大学是姜萍梦想中的高校，不过由于专业限制，她只能就读江苏省内的三所高校，最好能申请到常熟理工。\n就在6月14日下午，@常熟理工大学发了条微博进行回应：“非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此后，浙江大学苏德矿教授转发姜萍的相关报道，并表示“欢迎来浙大！”\n浙江大学教师个人主页信息显示，苏德矿为数学科学学院数学基础课程教学研究中心副主任、浙江省精品课程《微积分》课程负责人、国家（网络）精品课程《微积分》课程负责人，研究方向为数学教育、高等数学。\n姜萍的优秀，也引来了更多高校的橄榄枝。@同济大学发博祝贺姜萍：“每一份努力都会有回报。欢迎广大考生报考同济大学，一起来学高数！”王老师此前向姜萍推荐的自学数学教材中，第一本便是同济大学出版的《高等数学》。\n江苏大学发布微博称：“江苏大学欢迎你，来江大和你的老师做校友。”\n6月14日下午，红星新闻致电各大高校招生办。江苏大学招生办老师告诉红星新闻，欢迎姜萍报考江苏大学，但仍旧需要通过高考正常流程进入。浙江大学招生办也告诉红星新闻，学校对姜萍同学的梦想学校是浙江大学有所了解，也欢迎她报考浙江大学，但还未确定具体方案，入学的形式仍需联合学校各部门综合考虑。\n另外，6月14日下午，浙江大学宣传部工作人员告诉荔枝新闻，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n编辑|何小桃 杜波\n校对|汤亚文\n每日经济新闻综合都市快报、现代快报、红星新闻、人民日报等\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n刚刚，欧洲股市“崩了”！普京重磅发声，信息量很大\n巨无霸央企，总经理调整！公司年营收超3.5万亿\n",
                    "score": 1.1112550854203889
                }
            ]
        },
        {
            "title": "质疑声中的真相探寻",
            "content": "姜萍在阿里巴巴全球数学竞赛中的优异表现引发了广泛的质疑，尤其是北京大学教授袁新意的质疑文章更是将争议推向高潮。袁新意在文章中提出了多个疑点，包括姜萍的月考成绩、板书质量以及竞赛过程等[[c:2]]。对此，姜萍及其学校迅速作出回应，涟水县教育体育局也发布了官方声明，确认了姜萍月考成绩83分的真实性，并强调竞赛由阿里巴巴达摩院组织[[c:3]]。支持者如姜萍的数学老师王闰秋则坚信她的实力，并建议通过独立专家评估或公开面试来验证她的数学水平[[c:4]]。尽管质疑声不断，相关部门和机构的调查与验证正在进行中，公众和媒体也在密切关注事态的发展[[c:1]]。",
            "context": [
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                }
            ]
        },
        {
            "title": "教育公平与未来展望",
            "content": "姜萍事件引发了社会对教育公平的广泛讨论，尤其是贫困学生在教育系统中面临的挑战和机遇。姜萍凭借自身的努力和天赋，在资源有限的情况下取得了令人瞩目的成绩，这不仅展示了知识改变命运的力量，也引发了对教育资源分配不均的反思[[c:3]]。未来，姜萍有望通过高考或特招进入理想的大学，许多高校如浙江大学和同济大学已经向她抛出了橄榄枝[[c:1]][[c:4]]。这一事件对其他学生和教育系统也产生了深远影响，促使社会更加关注对天才学生的支持与质疑的平衡[[c:5]]。在保护未成年人的同时，媒体和公众也应承担起责任，确保教育的公正性和透明度[[c:2]]。",
            "context": [
                {
                    "name": "17岁中专女生姜萍，闯进全球数学竞赛12强！为什么没有读高中，老师解答！能否破格录取，浙大回应",
                    "url": "https://www.nbd.com.cn/articles/2024-06-15/3428230.html",
                    "description": "近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 何小桃\n近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项全球数学竞赛决赛，被网友惊呼为“天才少女”。\n有人惊叹于姜萍的数学天赋，有人感叹于她对数学的热爱与勤奋，也有人感动于良师王闰秋的帮助。很多网友评价，这就像是武林中突然出现绝世天骄，被狠狠激励到了。\n姜萍数学成绩那么好\n为什么没有读高中?\n据现代快报报道，6月14日，记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n视频截图\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n6月14日，有网友“考古”考到了当年姜萍中考的成绩是621分，在一堆名单里分数并不低。王闰秋也证实了这个说法，当时姜萍的成绩可以报考当地的四星级中学，也就是重点高中。\n涟水中等专业学校的任课老师对姜萍的评价也很高，语文老师觉得她是很好的学生，英语在班里也是数一数二。\n王闰秋：大家天赋未必差很多\n和姜萍一样，王闰秋也非常喜欢数学。2022年，他拿到数学研究生学位后，考到了姜萍所在的学校。姜萍是他带的第一届学生。\n第一次月考数学成绩遥遥领先的姜萍，便引起了他的注意。王闰秋说，当时150分的数学卷子，姜萍都能考到130至140多分，而班里排在第二位的同学，只能考到五六十分，姜萍断崖式领先。\n这个与众不同的姑娘，让王闰秋想到了自己。在学习数学的道路上，王闰秋也遇到过很多挫折，现在回想起来，如果自己年轻时有个领路人，也许人生会不一样。“所以我想尽自己的可能帮助他们，让他们知道还有不一样的未来。”\n一直悄悄留意姜萍的王闰秋开始给她“开小灶”：主动向她推荐同济大学出版的《高等数学》和谢惠民的《数学分析》。在研究多元微积分的过程中，遇到困难的姜萍又继续研究起了Lawrence C. Evans编写的《偏微分方程》。\n在王闰秋眼里，姜萍是一个特别自律的姑娘。当大部分同学自我放飞时，姜萍几乎所有的课余和晚自习时间都沉浸在数学的世界里，有时做题做到夜里一两点钟；遇到不懂的，也会主动找王闰秋请教。\n图片来源：都市快报\n书是纯英文的，里面全是专业术语，小姜只能一边查字典，一边用翻译软件一点点啃出来。\n“其实大家天赋未必差很多，但是一个人一直在玩，一个人一直在学习，渐渐就拉开了（差距）。”\n王闰秋说，虽然刻板印象中数学好的女生不多，但实际上并不是。女生里也有特别优秀的数学家，比如德国数学家埃米·诺特就是代表之一。因为在微分不等式、环和理想子群等方面的伟大成就，影响了世界数学界，是20世纪的著名数学家。\n这次阿里巴巴数学竞赛，是王闰秋鼓励姜萍报的名，当时姜萍的第一反应是：“我也配？”\n其实闰秋本人在几年前也参加过阿里巴巴全球数学竞赛，第一次没有入围；2022年又报了名，还闯进了决赛。\n这次考完后，王闰秋特意找姜萍复盘，坐下来估了一次分。今年的题目其实有一点难，最后的入围分是40多分，也是唯一没有出现满分的一年。\n“当时估计在七八十分，没想到最后拿到了93分。”王闰秋说。\n不少高校抛出橄榄枝\n浙大教授：欢迎来浙大！\n王闰秋老师曾透露，浙江大学是姜萍梦想中的高校，不过由于专业限制，她只能就读江苏省内的三所高校，最好能申请到常熟理工。\n就在6月14日下午，@常熟理工大学发了条微博进行回应：“非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此后，浙江大学苏德矿教授转发姜萍的相关报道，并表示“欢迎来浙大！”\n浙江大学教师个人主页信息显示，苏德矿为数学科学学院数学基础课程教学研究中心副主任、浙江省精品课程《微积分》课程负责人、国家（网络）精品课程《微积分》课程负责人，研究方向为数学教育、高等数学。\n姜萍的优秀，也引来了更多高校的橄榄枝。@同济大学发博祝贺姜萍：“每一份努力都会有回报。欢迎广大考生报考同济大学，一起来学高数！”王老师此前向姜萍推荐的自学数学教材中，第一本便是同济大学出版的《高等数学》。\n江苏大学发布微博称：“江苏大学欢迎你，来江大和你的老师做校友。”\n6月14日下午，红星新闻致电各大高校招生办。江苏大学招生办老师告诉红星新闻，欢迎姜萍报考江苏大学，但仍旧需要通过高考正常流程进入。浙江大学招生办也告诉红星新闻，学校对姜萍同学的梦想学校是浙江大学有所了解，也欢迎她报考浙江大学，但还未确定具体方案，入学的形式仍需联合学校各部门综合考虑。\n另外，6月14日下午，浙江大学宣传部工作人员告诉荔枝新闻，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n编辑|何小桃 杜波\n校对|汤亚文\n每日经济新闻综合都市快报、现代快报、红星新闻、人民日报等\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n刚刚，欧洲股市“崩了”！普京重磅发声，信息量很大\n巨无霸央企，总经理调整！公司年营收超3.5万亿\n",
                    "score": 1.1112550854203889
                },
                {
                    "name": "姜萍事件又持续升级！30万粉女主持人曝猛料：有人付费请她抹黑姜萍",
                    "url": "https://new.qq.com/rain/a/20240624A04PBM00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OwHQJPKOIMxIqqzcsv5X8Ed9XunxobQxXUD6xXc0b_xO4AA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.GI1y2mzrO8IU9PnY2HzVky&pid=News",
                            "width": 501,
                            "height": 700
                        }
                    },
                    "description": "姜萍能以优异的成绩取得第12名，成为了全网热议的焦点人物。就在大多数人都为姜萍感到荣幸为之叫好的时候，可有的人却偏偏走上了暗箭伤人的道路，花钱雇人抹黑姜萍，这又是怎么回事呢？",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c979b1db-2e4e-7b88-511f-1cd5a525053c",
                            "name": "江苏省"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-24T06:16:00.0000000Z",
                    "article": "自从参加阿里巴巴全球数学竞赛后，，江苏省涟水中等专业学校里年仅17岁的姜萍可谓是一夜之间爆火。在这场比赛中，唯有她是学历最低的，也唯有她是出自寒门。\n姜萍能以优异的成绩取得第12名，成为了全网热议的焦点人物。就在大多数人都为姜萍感到荣幸为之叫好的时候，可有的人却偏偏走上了暗箭伤人的道路，花钱雇人抹黑姜萍，这又是怎么回事呢？\n著名主持人爆出猛料\n姜萍一直以来都在勤奋努力学习，尤其是在数学方面，她有着很浓厚的兴趣。很多人曾经质疑姜萍的水平，都觉得她是学习不好才近的免费的中专学校。\n其实事实并不是这样的，姜萍并不是没有考上高中，而是因为家境贫苦，所以选择了放弃读高中的机会。\n自从上了中专学校以后，姜萍没有一天放弃过学习数学，当黑夜降临别人早就入睡时，姜萍依旧挑灯夜战勤奋苦读。可以说姜萍取得初赛第12名的好成绩是靠着她的努力得来的。\n然而近日，30万粉女主持人王洋却爆出了一条猛料，让所有人都感到非常气愤。\n王洋表示：“几天前，有人找她，想以助学名义资助姜萍，而且是需要以广告的形式进行捐助。”考虑到这是一件做公益的好事，而且自己还能获得一笔宣传费，于是王洋就答应了对方。\n可当对方把宣传的稿子发给王洋的时候，王洋打开一看，感觉不对劲，原来在这篇稿子中，有很多处都是在质疑姜萍的成绩，这不可能是随随便便植入广告这么简单，王洋觉得对方是想借自己的口吻去质疑姜萍，也就是说自己被当成了一把枪去使唤。\n既然对方带有这样的目的，于是王洋对整个稿子进行了修改，尤其是把对质疑姜萍的内容全部删掉，改好后又再次把稿件发给对方。没想到对方看到没有质疑姜萍的内容，立刻表示反对。\n一直强烈要求王洋把质疑姜萍的内容加进去，而且一个字都不允许修改。看到对方的目的很明确，险恶用心后，王洋选择了终止合作，并且把这件事公布于众。\n姜萍再次被推上了舆论的风口浪尖中\n到底是谁在别有用心去质疑姜萍呢？很多网友都认为应该曝光对方的真实身份，这种花钱去黑姜萍，明显是带有阴谋论。\n到底是谁不允许中国出现横空出世的天才呢？如果拥有三十万粉丝的著名主持人王洋所爆料句句属实的话，希望有关部门能够介入去调查，还给姜萍一个公道。\n无论怎样，相信很多网友都是相信姜萍的，寒门是可以出贵子的。姜萍是凭借一己之力取得这样的好成绩，只是让那些名望子弟不甘心而已。\n虽然如今的决赛已经落幕了，但我们也很期待姜萍能够在决赛中取得好成绩，用自己的实力去回应那些质疑过她的人。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0513759390439024
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "17岁中专生和清北选手一起比赛！“天才少女”姜萍火了，能否破格进浙大？学校回应！父亲发声",
                    "url": "https://www.nbd.com.cn/articles/2024-06-14/3428220.html",
                    "description": "近日，闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。 据央视新闻，在一份全球数学竞赛决赛名单中，姜萍以93分的高分名列第12位，是该比赛 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 张锦河\n近日， 闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。\n据央视新闻，在一份全球数学竞赛决赛名单中，姜萍 以93分的高分名列第12位，是该比赛举办以来首位闯进决赛的中专在读生也是前30名里唯一的女生，排在她前面的选手均来自北京大学、清华大学 剑桥大学等世界名校。\n据九派新闻，王闰秋称，姜萍的梦想是浙大，但由于专业限制，她只能就读江苏省内的三所高校，最好的能申请到常熟理工学院。\n荔枝新闻报道，6月14日下午，浙江大学宣传部工作人员告诉记者，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n姜萍来自江苏省淮安市是江苏涟水中等专业学校的学生专业服装设计，从初中起姜萍的数学成绩尤为突出断崖式领先其他科目最后一道大题当别人只能写“解：”时她扫一眼就能找到思路平时做数学作业时她也更乐意做有难度的题目“它会给我带来探索的欲望”姜萍说，数学就像自己的朋友“问题解决出来的时候，特别快乐做不出来的时候，会很痛苦”。\n姜萍 图片来源：央视新闻视频截图\n当时家长和老师都告诉姜萍“不要偏科”“高考不是只考数学”。后来，在种种因素下原本考上普通高中的姜萍来到了专科。学校学习服装设计日常只用学“语数外”以及服装专业课她有充足的课余时间跟数学相处很快，中学教材对姜萍来说已远远不够她，遥遥领先的数学成绩也引起了数学老师王闰秋的注意。\n姜萍回忆，一开始学习高等数学也会觉得有难度，比如画图题她会尝试把它画到一张纸上， 然后一直换思路去解决这个问题。自认为排列组合学得不是特别好的她遇到困难时常去请教数学老师王闰秋，在王闰秋的指导下， 姜萍开始从《高等数学》《数学分析》学到外语版《偏微分方程》，凭借手机翻译软件和《英汉小词典》她已自学三分之一， 如今，她已达到数学专业本科三、四年级的水平。\n这次参加全球数学竞赛对姜萍来说是个意外，王闰秋告诉她，比赛没有门槛鼓励她试一试。刚开始，姜萍没什么自信，默默去刷了一遍去年的比赛题，抱着试一试的心态报了名。预选赛的两天里她除了吃饭、睡觉其余时间都在答题一心只为证明自己可以做到，最终，她成功入围决赛。\n姜萍表示，一开始没想那么多 报名参加 竞赛“说不定是一个证明自己的机会我想自己的能力展现出来被别人看见”。\n据现代快报，很多网友发问， 姜萍那么好的数学成绩怎么上了中专呢？是因为偏科还是另有原因呢？\n当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n姜萍的邻居告诉记者，从小姜萍就喜欢做题，一直都很乖巧，这次得知她取得了好成绩，母亲还特意打电话让她好好跟姜萍学习。\n村里工作人员表示，姜萍父亲一直在外务工，今年回村后，村里也给他提供了工作机会，他们也期待姜萍在决赛中取得好成绩。\n6月14日，常熟理工学院发文向姜萍伸出橄榄枝：“恭喜姜萍同学在阿里巴巴全球数学竞赛中取得佳绩，祝愿你在此后的决赛中取得更好成绩！非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。”\n常熟理工学院表示：“我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此外，同济大学、江苏大学、东华大学等学校也纷纷发文。\n姜萍的数学老师曾建议她从同济大学的《高等数学》开始学起，同济大学表示：“同济大学《高等数学》第七版荣获‘全国优秀教材特等奖’，是国内使用面最广、影响最大的高等数学教材！欢迎广大考生报考同济大学！一起来学高数！”\n由于姜萍的数学老师王闰秋研究生毕业于江苏大学，江苏大学发文恭喜姜萍，并称：“江苏大学数学科学学院设有3个本科专业（5个方向）：数学与应用数学（师范、非师范、中外合作办学）、金融数学、数据计算及应用。数学与应用数学专业是首批国家一流专业建设点、江苏高校品牌专业建设。欢迎报考江苏大学。”\n此前，姜萍在接受采访时曾表示，相比数学自己其实对服装专业更感兴趣。她说：“如果学习服装设计是我的planA，那探索数学世界便是我的planB，希望我的planB也能被看见。”\n对此，东华大学喊话姜萍称“来东华可以兼顾planA和planB”，表示欢迎报考东华大学。\n每日经济新闻综合自央视新闻、九派新闻、荔枝新闻、现代快报、公开信息\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n",
                    "score": 1.0827972227634457
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                }
            ]
        },
        {
            "title": "教育支持如何改变贫困命运",
            "content": "教育在阻断贫困代际传递中发挥着至关重要的作用。研究表明，高等教育对贫困家庭子代摆脱相对贫困的效果最为显著，尤其是在农村和西部地区[[c:2]]。国家和地方政府通过免学费、助学金和助学贷款等政策，帮助贫困学生完成学业，提供了坚实的保障[[c:3]]。学校和社区组织也积极参与，通过额外的学术支持和心理辅导，帮助贫困学生克服学习和生活中的困难[[c:4]]。这些措施不仅改变了个人的命运，还对整个家庭和社区产生了深远的积极影响，进一步推动了社会的公平与进步[[c:1]]。",
            "context": [
                {
                    "name": "坚持和发展新时代促进高质量充分就业的宝贵经验",
                    "url": "https://news.sina.com.cn/zx/gj/2024-07-01/doc-incarnkc4652661.shtml",
                    "description": "在打赢脱贫攻坚战中，把增加就业作为最有效最直接的脱贫方式，从资金、政策、服务等方面给予倾斜支持，贫困人口 ... 加快发展教育事业，大 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-01T09:01:00.0000000Z",
                    "article": "坚持和发展新时代促进高质量充分就业的宝贵经验\n中共人力资源和社会保障部党组\n就业事关人民群众切身利益，事关经济社会健康发展，事关国家长治久安。“促进高质量充分就业，是新时代新征程就业工作的新定位、新使命。”5月27日，习近平总书记在主持中央政治局第十四次集体学习时发表重要讲话，深刻阐释就业在党和国家事业全局中的战略性基础性作用，全面总结新时代我国就业工作取得的历史性成就和宝贵经验，深刻阐明了促进高质量充分就业的基本内涵、实践要求和重点任务。\n党的十八大以来，以习近平同志为核心的党中央把就业工作摆在治国理政的突出位置，坚持党对就业工作的全面领导，强化就业优先政策，健全就业促进机制，有效应对各种压力挑战，为民生改善和经济发展提供了重要支撑。习近平总书记在这次集体学习时的重要讲话中明确指出，在实践中不断深化对新时代就业工作规律的认识，积累了许多经验。主要包括：坚持把就业作为民生之本；坚持实施就业优先战略；坚持依靠发展促进就业；坚持扩大就业容量和提升就业质量相结合；坚持突出抓好重点群体就业；坚持创业带动就业；坚持营造公平就业环境；坚持构建和谐劳动关系；等等。这些经验十分宝贵，是我们党对做好新时代就业工作的深刻总结，必须长期坚持并不断丰富完善。\n坚持把就业作为民生之本。 就业是劳动者及其家庭生存和发展的必要条件，是最基本的民生。党的十八大以来，党中央把就业作为民生头等大事，作出一系列决策部署，千方百计促进就业创业，使老百姓的饭碗越端越稳、劳动收入稳步增长，推动人民生活水平不断提高。目前，我国就业人数7.4亿人，超过发达国家就业人口总和。城镇就业人数由2012年的3.7亿人增加到2023年的4.7亿人，城镇新增就业年均1300万人。2023年全国居民人均可支配收入39218元，比2012年增加22708元。在打赢脱贫攻坚战中，把增加就业作为最有效最直接的脱贫方式，从资金、政策、服务等方面给予倾斜支持，贫困人口务工规模从2015年的1227万人增加到2020年的3243万人，2/3以上建档立卡贫困人口主要靠外出务工和产业脱贫。加强就业兜底保障，累计实现城镇失业人员再就业6532万人，就业困难人员就业超过2100万人。调查显示，目前我国居民人均可支配收入的七成、脱贫家庭收入的八成，都来自工资性收入和经营性收入。也就是说，目前我国劳动者收入的大头靠就业创业获得。这些都充分体现了我们党的宗旨和使命，始终坚持把增进民生福祉作为推动经济社会发展的出发点和落脚点。中国式现代化，民生为大。新时代新征程，我们要坚守人民至上的根本立场和价值追求，坚持以人民为中心的发展思想，顺应人民群众对美好生活的向往，不断扩大就业和增加收入，努力提高人民生活品质，让人民群众获得感幸福感安全感更加充实、更有保障、更可持续。\n坚持实施就业优先战略。 就业是家事，更是国事。实施就业优先战略，是由我国人口众多、劳动力资源丰富的基本国情所决定的。党的十八大以来，党中央将稳就业提高到战略高度通盘考虑，强化就业优先导向和就业优先政策，在经济运行外部不确定性不稳定性增多、内部面临不少矛盾问题的情况下，创造了更多就业岗位。特别是面对新冠疫情的冲击和影响，不少企业停工歇业，失业率一度达到6.2%的历史高位，党中央把稳就业摆在“六稳”工作之首，把保居民就业放在“六保”任务的第一位，总揽全局、果断出招，充分调动各方面积极性，援企、减负、稳岗、扩就业并举，就业局势实现总体稳定。2020年减税降费超过2.6万亿元，其中养老、失业和工伤三项社会保险减负1.54万亿元。新时代新征程，我们要从全局和战略上长期坚持就业优先的目标方向和基本策略，更加自觉地把高质量充分就业作为经济社会发展的优先目标，坚持把就业作为衡量经济合理运行的重要基准，把稳定和扩大就业作为宏观调控的主要目标，把人力资源开发利用摆在各项生产要素发展中的优先位置，加强规划实施、重大工程项目、重大产业布局、重大改革举措对扩大就业、减少失业的影响评估，强化财政、货币、投资、消费、产业、区域等政策支持就业的导向。\n就业是最基本的民生。安徽省创新打造“三公里”就业圈，通过合理布局就业公共服务网点，促进劳动者在“家门口”享受就业服务。图为2024年4月16日，淮南市田家庵区黎明社区开展“三公里”就业圈政策宣传，促进社区劳动者就业。 淮南日报社供图 付莉荣/摄\n坚持依靠发展促进就业。 解决就业问题，根本要靠发展，把经济发展“蛋糕”做大，把就业“蛋糕”做大。党的十八大以来，党中央提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展格局，深化供给侧结构性改革与着力扩大国内有效需求同向发力，推进乡村全面振兴，促进区域协调发展，经济结构调整取得新进展，产业结构不断优化，我国经济实力实现历史性跃升。国内生产总值从2012年的54万亿元增长到2023年的超过126万亿元，经济增速年均超过6%，高于世界平均水平。我国一、二、三次产业占比从9.1∶45.4∶45.5转变为7.1∶38.3∶54.6。城镇化率提高13.6个百分点，达到66.16%。这些都为稳定和扩大就业奠定了坚实基础。据测算，国内生产总值每增长1个百分点可以创造约180万个就业岗位。随着产业结构、城乡区域结构的变化，我国一、二、三次产业就业人员占比从33.5∶30.5∶36.0转变为22.8∶29.1∶48.1，城镇就业比重从48.9%提高至63.5%，非农就业比重达到77.2%，民营经济吸纳就业比重超过80%。当前，国内外经济环境的变化，经济发展存在的突出矛盾和问题，都会给就业带来深刻而复杂的影响。同时也要充分认识到，我国经济回升向好、长期向好的基本趋势没有变，具备制度优势、市场优势、产业体系优势、人力资源优势等重要优势，将为促进高质量充分就业提供有力支撑。新时代新征程，要坚持高质量发展是新时代的硬道理，因地制宜发展新质生产力，完善现代化产业体系，支持发展吸纳就业能力强的产业和企业，大力发展新业态新模式，提高经济增长就业带动力，积极应对经济发展动能转换和人工智能等对就业的影响，努力创造更多高质量就业岗位，稳定和扩大就业容量，开发新的就业增长点，构建就业友好型发展模式，使高质量发展的过程成为就业提质扩容的过程。\n解决就业问题，根本要靠发展，把经济发展“蛋糕”做大，把就业“蛋糕”做大。图为2023年11月4日，工人在湖北省秭归县屈姑国际农业集团柑橘加工车间生产线上忙碌。 新华社发 王辉富/摄\n坚持扩大就业容量和提升就业质量相结合。 扩大就业容量就是让更多的劳动者有工作，提升就业质量就是让劳动者就业稳定、有好工作。党的十八大以来，党中央在积极采取措施创造大量就业岗位的同时，提质扩容并举，全面提高劳动者素质，加快发展教育事业，大规模开展职业技能培训，增强人力资源市场匹配效率，完善工资收入分配制度，建成世界上规模最大的社会保障网，有效提升了劳动者就业质量。我国劳动年龄人口平均受教育年限从2012年的9.9年增至2023年的11.05年，新增劳动力平均受教育年限达到14年。技能劳动者超过2亿人，其中高技能人才超过6000万人。2023年全员劳动生产率16.2万元/人，比2012年增长1倍多，更多劳动者不断向高生产率部门转移。劳动报酬在初次分配中的比重稳定在50%以上，实现了劳动报酬提高与劳动生产率提高基本同步。城镇非私营单位就业人员年平均工资从2012年的46769元增加到2023年的120698元，城镇私营单位就业人员年平均工资从28752元增加到68340元。基本养老保险覆盖10.7亿人，基本医疗保险覆盖超过13亿人。也要看到，我国16—59岁劳动年龄人口8.6亿人，预计到2035年仍将接近8亿人，是欧洲人口的总和，在拥有规模巨大人力资源优势的同时，始终面临就业总量压力。结构性就业矛盾仍然突出，技能劳动者仅占就业人员总数的27%，人力资源供需匹配度仍然较低。同时，提升就业质量已成为广大劳动者的迫切愿望。新时代新征程，我们要坚持尽力而为、量力而行，着力稳定和提高劳动参与率，加快塑造现代化人力资源，统筹抓好教育、培训和就业，完善供需对接机制，引导全社会牢固树立正确就业观，使劳动者不仅有活干，而且工作稳定、收入合理、保障可靠、职业安全，推动实现体面劳动、全面发展，形成各尽所能、各得其所的良好局面。\n高校毕业生等青年群体就业关系民生福祉、社会稳定和高质量发展。2024年3月20日，“职引未来——2024年大中城市联合招聘高校毕业生春季专场活动”启动仪式暨综合类就业岗位双选会在西安举办。图为活动当日，求职者（右）在双选会现场了解岗位信息。 新华社记者 邹竞一/摄\n坚持突出抓好重点群体就业。 做好高校毕业生、农民工等重点群体就业工作，就稳住了就业基本盘。党的十八大以来，党中央高度重视重点群体就业工作，制定实施一整套就业促进政策体系，每年召开会议部署推动，确保了重点群体就业的总体稳定。拓宽高校毕业生等青年就业空间，畅通发展成长路径，强化就业服务、职业指导、就业见习，累计有260万名高校毕业生奔赴基层一线。持续推进农村劳动力转移就业，强化劳务输出，加强劳务品牌建设，鼓励返乡创业，提升技能培训和就业服务水平，我国农民工总量从2012年的2.63亿人增至2023年的2.98亿人，脱贫人口务工规模稳定在3000万人以上。改革完善退役军人安置制度，退役军人就业创业能力得到提升，就业渠道不断拓宽。加强就业困难人员兜底帮扶，发现认定、动态管理、分类帮扶、跟踪回访的工作机制日趋完善。当前和今后一个时期，我国高校毕业生每年将保持在1000万人以上。农村劳动力转移就业仍有潜力，农民工就业稳定性有待增强。还有1100万人左右的城镇登记失业人员，他们中一些人就业存在突出困难。新时代新征程，我们要完善重点群体就业支持体系，坚持把高校毕业生等青年群体就业作为重中之重，拓宽市场化社会化就业渠道，创造多样化就业机会，增强职业发展能力。坚持外出就业和就地就近就业并重，多措并举促进农民工就业，稳定脱贫人口务工规模和务工收入。加强对大龄、残疾、较长时间失业等就业困难群体的兜底，落实就业援助措施，统筹用好公益性岗位，确保零就业家庭动态清零。做好退役军人、妇女等群体就业工作。\n坚持创业带动就业。 创业是就业之源，不仅能帮助劳动者实现自身就业，还具有带动就业的倍增效应。党的十八大以来，党中央将“鼓励创业”纳入就业工作方针，更好激发市场活力和社会创造力，形成带动就业的源头活水。不断优化创业环境，降低市场准入门槛，推进普惠金融，提高创业担保贷款额度和重点群体创业就业税收优惠额度，开展创业培训和服务。发展多种形式的灵活就业，支持和规范依托平台就业的新就业形态，鼓励自主创业自主就业为主的个人经营，促进和服务各类传统零工。我国经营主体快速增长，2023年底达到1.84亿户，其中个体工商户1.24亿户。据测算，创办1个个体工商户，能带动就业2—3人，而创办企业能带动更多就业。据监测统计，平均每名大学生创业者可带动就业4.55人。全国累计建设创业孵化基地9700多家、零工市场6900多家。新时代新征程，我们要完善促进创业带动就业的保障制度，加强创业政策支持，打造全生态、专业化、多层次的创业服务体系，优化创业服务，提升创业质量，营造有利于创业的良好发展环境，激发劳动者创业积极性主动性，培育接续有力的就业新动能，使有意愿的劳动者敢创业、能创业、创成业。充分发挥新就业形态“蓄水池”作用，催生更多新产业新业态新商业模式，持续开发新职业标准，培育新职业序列和多元化多层次就业需求，创造更多数字经济领域创业就业机会。\n坚持营造公平就业环境。 促进社会公平，是社会主义制度的本质要求。营造公平就业环境，就是要使人人都有通过辛勤努力实现自身发展的机会。党的十八大以来，党中央积极推动公平就业相关法律法规的实施，各级政府履行社会公平维护者的重要职责，不断为社会成员创造公平的就业环境，有效保障劳动者享有平等就业权利。加强普法宣传，增强全社会公平就业观念，加大执法监督力度，连年清理整顿人力资源市场秩序，消除影响公平就业的不合理限制，及时纠正各类就业歧视现象，劳动者自由流动和自主择业的体制机制日益改善。推进区域之间公共就业服务资源的均等化、城乡之间公共就业服务体系的一体化、各类劳动者享受公共就业服务权利上的公平化，规范招聘行为，覆盖省、市、县、街道（乡镇）、社区（村）的五级公共就业服务网络逐步完善，年均为1亿人次劳动者、5000万户次用人单位提供招聘服务。新时代新征程，我们要创造更加公平的社会环境，深化就业体制机制改革，推动劳动力要素市场化配置，健全统一规范的人力资源市场体系，破除妨碍劳动力、人才流动的体制和政策弊端，形成合理、公正、畅通、有序的社会性流动格局，努力消除就业歧视，畅通向上流动渠道，打破利益固化藩篱，防止社会阶层固化。统筹城乡就业政策体系，推行“大数据+铁脚板”管理服务模式，打造全国就业公共服务平台，打造“家门口”就业服务站，营造城乡一体化公平就业环境，使改革发展成果更多更公平惠及全体人民。\n坚持构建和谐劳动关系。 构建和谐劳动关系，是加强劳动者权益保障、优化劳动者就业环境的重要基础。党的十八大以来，党中央坚持构建中国特色和谐劳动关系，统筹维护劳动者权益和企业发展，党委领导、政府负责、社会协同、企业和职工参与、法治保障的工作格局基本形成，劳动关系协商协调机制和劳动标准体系逐步健全，劳动者经济权利、民主权利和发展权利得到有效维护，我国劳动关系保持总体和谐稳定。当前，受多方面因素影响，劳动关系领域仍然存在降薪欠薪、欠保断保、违法裁员等矛盾问题，新就业形态带来新情况新问题，加之劳动者权利意识日益增强，构建和谐劳动关系任务艰巨繁重。新时代新征程，我们要围绕劳动关系建立、运行和终止的全过程各方面，坚持系统治理、依法治理、源头治理、综合治理，健全劳动法律法规体系，完善政府、工会、企业共同参与的协商协调机制，深入推进和谐劳动关系创建活动，强化劳动争议调处，强化劳动保障监察执法，加强劳务派遣用工监管，加强对企业用工指导，督促企业落实劳动标准，完善欠薪治理长效机制，努力形成规范有序、公正合理、互利共赢、和谐稳定的劳动关系，使劳动者的工作更加体面、更有尊严，劳动价值得到充分尊重。加强灵活就业和新就业形态劳动者权益保障，规范新就业形态劳动基准，加强市场监管，积极推行相关指引指南，指导平台企业落实政策，畅通维权服务机制，扩大职业伤害保障试点，提高社会保障水平，不断增强平台经济发展的包容性。\n新时代促进高质量充分就业的宝贵经验，既是新时代就业工作取得历史性成就的成功之道，也是做好新征程就业工作的科学指南。要坚持把党对就业工作的全面领导贯穿始终，牢牢把握促进高质量充分就业新定位新使命，坚持和发展新时代促进高质量充分就业的宝贵经验，全面贯彻劳动者自主就业、市场调节就业、政府促进就业和鼓励创业的方针，明确新要求、体现时代性、把握规律性、富于创造性，持续促进就业质的有效提升和量的合理增长，不断增强广大劳动者的获得感幸福感安全感，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n",
                    "score": 0.601703653867437
                },
                {
                    "name": "教育能阻断相对贫困的代际传递吗？高等教育效果最明显",
                    "url": "https://edu.sina.com.cn/l/2024-07-05/doc-inccaaes2137493.shtml",
                    "description": "又是一年高考季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？ 去年，天津大学教育学院副教授胡德鑫和该学院硕士 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-05T00:00:00.0000000Z",
                    "article": "又是一年 高考 季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？\n去年，天津大学教育学院副教授胡德鑫和该学院硕士研究生田云红刊发了《教育能阻断相对贫困的代际传递吗？——来自中国家庭追踪调查的经验证据》的论文，这篇研究获得了国家社科基金2022年度教育学重大课题“新发展阶段教育促进共同富裕研究”的资助。\n论文基于中国家庭追踪调查（CFPS）2018年的微观数据，定量分析我国相对贫困代际传递现状，并聚焦教育在其中的阻断作用。研究发现，第一，将个体收入划分为五等份，以低于和等于收入20%的标准识别相对贫困群体，在此标准下构建代际收入转移矩阵，研究结果显示我国有接近五分之二的相对贫困由父代传递给子代。\n第二，教育可有效阻断相对贫困的代际传递，是遏制收入差距在子代群体中“复刻”的重要机制。但是不同受教育程度对阻断相对贫困代际传递存在显著差异，受教育程度在高中及以上才可以促进子代摆脱相对贫困，随着受教育程度的提高，“子继父贫”现象发生的概率则越低，高等教育对阻断相对贫困代际传递的作用效果最为明显。从深层原因来看，有其他学者认为教育在受教对象的神经认知水平、思维认知水平与文化认知水平等方面的提升上发挥着显著正向作用，其通过认知干预机制有效阻断贫困代际传递现象的持续发生。\n第三，教育对相对贫困代际传递的阻断存在地区和城乡维度的异质性。从地区差异来看，高等教育对西部地区相对贫困代际传递的阻断效应最大，东北部和中部次之，东部最小。高中教育仅对西部地区子代摆脱相对贫困作用显著。从城乡差异来看，高等教育对农村子代相对贫困代际传递的阻断效应高于城镇，高中教育促进农村子代摆脱相对贫困的效果不显著。\n胡德鑫和田云红提出，根据以上研究结论，有充足的理由相信“读书改变命运”仍然是我国相对贫困家庭的子代摆脱家庭负面出身影响的重要途径。尤其是接受高层次的教育有助于削弱家庭背景的不利影响，阻隔父代相对贫困的代际传递。\n一方面，教育可以提供劳动者所必需的知识和技能，使相对贫困群体具备适应社会变革和经济发展的综合素养，得到与能力相匹配的工资回报，从职业路径上阻断相对贫困的代际传递；\n另一方面，教育借助知识的隐性力量激发相对贫困群体的内生动力，增强其摆脱相对贫困的信心，构筑积极、乐观的心态，从思想上帮助子代脱离家庭文化环境的消极影响。无论物质层面还是精神层面，教育对相对贫困群体的影响不言而喻。\n上述研究者认为，2020年底我国脱贫攻坚工作圆满收官，实现了绝对贫困人口的全部脱贫。在后扶贫时代，如何缩小贫富差距，如何打破相对贫困的世代固化成为新的历史使命。为了降低相对贫困代际传递的可能性，避免贫富差距的世代交替，应该充分重视教育这一人力资本在阻断过程中的重要作用，发挥教育的“靶向扶贫”功能。然而，相对贫困群体囿于物质资源、文化资源、环境资源等条件的限制，无法为子代提供良好的教育保障，较低的人力资本投资容易导致子代陷入相对贫困陷阱。\n因此，研究者建议，政府应当利用好宏观调控职能，加大对相对贫困群体的教育帮扶，实现优质教育资源向农村地区和西部、东北部落后地区输送，加强关于教育的宣传力度，从观念上激励相对贫困群体向上流动的信心，杜绝“读书无用论”的思潮在群体内的形成，构建“外生推力+内生动力”的教育扶贫长效机制。\n原标题：理解教育丨教育能阻断相对贫困的代际传递吗？高等教育效果最明显\n",
                    "score": 1.1406421889171456
                },
                {
                    "name": "专家：职业教育可有效阻断贫困代际传递",
                    "url": "https://www.chinanews.com/sh/2024/06-14/10233657.shtml",
                    "description": "构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国新闻网"
                        }
                    ],
                    "datePublished": "2024-06-14T10:40:00.0000000Z",
                    "article": "中新网 北京6月14日电 (国璇)13日，中国-东南亚职业与成人教育转型促进农村可持续发展能力建设研讨会在北京师范大学举行。中国教育国际交流协会职业教育与培训部副主任赵烨在主旨演讲中表示，中国已建成全世界规模最大的职业教育体系，职业教育成为阻断贫困代际传递见效最快的方式。\n赵烨说，目前，中国已建成全世界规模最大的职业教育体系。在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职业院校毕业生。\n“中国的职业教育不仅规模最大，也有温度。”赵烨说，中国政府大力发展面向农业农村的职业教育，构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教一人，就业一人，脱贫一家”成为阻断贫困代际传递见效最快的方式。\n赵烨表示，中国政府把职业教育摆在经济社会发展和教育改革创新更加突出的位置，主要有五点实践经验：一是加强职业教育发展的法律保障，二是加快构建高质量发展的现代职业教育体系，三是着力培育职业教育良好发展生态，四是推动职业教育数智化转型，五是积极开展国际交流合作。\n赵烨说，近年来，中国与东盟职业教育合作日益走深走实。双方秉承打造中国—东盟职业教育共同体的目标，积极分享职业教育助力减贫脱贫、拉动就业、促进产业转型升级的经验，聚焦经济社会发展急需专业领域，开展双向合作办学、专业共建、师资培训、校企合作和人才培养等多层面合作。她还介绍了“中国—东盟双百职校强强合作旗舰计划”“中国—东盟职教合作领航计划”等合作计划。\n据悉，此次研讨会由联合国教科文组织国际农村教育研究与培训中心 (农教中心)、联合国教科文组织东亚地区办事处、东南亚教育部长组织技术教育发展区域中心和北京师范大学职业与成人教育研究所主办。来自中国和东南亚各国的职成教育管理者、实践者和政策制定者分享了本国的治理经验和优秀案例，探讨农村地区的可持续发展之路。 (完)\n浙江县域观察：“醉美之城”何以“处处见孝”？\n主雨带北抬！河南山东等地有较强降雨 南方高温闷热天气加强\nAI犯罪日益增多 政法机关如何守住技术应用法治底线？\n",
                    "score": 0.6879035182275707
                },
                {
                    "name": "可喜安办好企业回报社会 每年颁发朴杰奖学金支持贫困生",
                    "url": "https://www.cet.com.cn/wzsy/cyzx/10070160.shtml",
                    "description": "在教育领域，可喜安集团长期关注贫困学生 ... 的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。 就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国经济新闻网"
                        }
                    ],
                    "datePublished": "2024-06-25T08:24:00.0000000Z",
                    "article": "今年是“朴学奖学金”正式设立的第11年。2014年，在朴杰董事长的带领下，可喜安集团正式向中央民族大学捐助设立“朴杰奖学金”并发放首批奖学金。自此，“朴杰奖学金”便成为可喜安集团每年积极践行的重要公益事业之一。\n在2023年9月举行的“朴杰奖学金”颁奖暨签约仪式上，中央民族大学郭广生校长对朴杰董事长的善举表示崇高的敬意。他表示：“朴杰董事长的大爱，不仅是对中央民族大学各民族学生的资助和鼓励，对中国少数民族高等教育事业发展的大力支持，更是筑牢中华民族共同体意识的深刻体现”。\n按照“朴杰奖学金”的设置，“朴杰奖学金”分为四大板块，分别为助学金，用以资助贫困优秀学生;奖学金，用以激励学生追求优异成绩和科研突破;活动资助金，用以支持学生开展各种课外活动;助教金，用以支持在教学过程中做出贡献的教师。\n值得一提的是，在2023年“朴杰奖学金”颁奖暨签约仪式上，可喜安方面又追加100万元，继续助力中央民族大学的人才培养。这种大爱的精神，让中央民族大学的学生深有感触。面对媒体采访，有学生表示，对“朴杰奖学金”充满感激之情，会将来自可喜安的温暖鼓励，作为人生道路上奋力拼搏的动力，永不言弃，未来会向可喜安一样，为社会做出更大的贡献。\n“朴杰奖学金”并不是可喜安集团唯一的公益事业。成立于2004年的可喜安集团，在今年迎来了她的20岁生日，伴随20年的发展历程，可喜安也践行了20年的公益事业。\n自创立以来，可喜安集团始终秉持“不必成为伟大的人，而要成为对他人有帮助的人”的企业理念，将社会责任融入企业发展。多年来，可喜安公益事业的足迹遍布教育、养老、抗疫等多个领域，用实际行动诠释着企业的爱心与社会担当。\n在教育领域，可喜安集团长期关注贫困学生的成长，通过设立奖学金、捐赠教学设施等方式，为贫困学生提供力所能及的帮助。近年来，可喜安向中央民族大学、延边大学等高校捐赠巨额资金，用于支持基础设施建设和人才培养，助力更多优秀学子实现人生梦想。\n面对老年弱势群体，可喜安集团积极响应国家养老政策，通过“爱心1+1”等活动，向社区养老驿站捐赠物资和服务，为老年人提供更加温馨、舒适的养老环境。同时，可喜安还积极组织志愿者团队，为老年人提供陪伴、关爱等服务，让老年人在晚年生活中感受到社会的温暖与关爱。\n面对社会突发事件和自然灾害，喜安集团更是挺身而出。在汶川地震和新冠疫情中，都出现了可喜安集团捐钱捐物的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。\n就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功举行。活动上，延吉市政府、延吉市红十字会、中央民族大学、延边大学等分别向可喜安赠送“感谢牌”或礼物，对可喜安的公益行动表示肯定和感谢。20年如一日，可喜安集团在公益事业的道路上一直在行动，铸就了爱心企业的典范。未来，可喜安将继续前行，为构建和谐社会贡献更多力量。\n重庆市残疾人福利基金会龙人专项公益基金在渝盛大发布！\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。\n",
                    "score": 0.7050996829206988
                }
            ]
        }
    ]
}