{
    "title": "姜萍晋级全球数学竞赛决赛引发质疑",
    "sections": [
        {
            "title": "引言",
            "content": "17岁中专生姜萍在2024阿里巴巴全球数学竞赛中晋级决赛，但其成绩真实性受到质疑。北京大学教授袁新意指出她在校内月考成绩仅为83分，建议姜萍通过直播讲解竞赛题目或接受数学教授面试来证明实力。涟水县教育体育局确认了月考成绩的真实性，但质疑声仍未平息。姜萍的成功故事激励了许多人，凸显了教育公平和知识改变命运的重要性。",
            "context": [
                {
                    "name": "不要质疑姜萍了，幕后三大操盘手站出来！",
                    "url": "https://new.qq.com/rain/a/20240628A05G7D00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/O8pIhd2gm6uEz-nRiCg0oVgT8YP_0UtgX1QqnFeYW03c4AA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qHoK0HKRs7FmyjetniKmjC&pid=News",
                            "width": 700,
                            "height": 374
                        }
                    },
                    "description": "不质疑姜萍，不代表支持姜萍。 我们都是普通人，一定要搞清楚自己的屁股在哪里，不要为极少数发声筒、极少数规定制定者当了垫脚石。17岁天才少女，阿里全球竞赛初赛第12名，碾压中科院博士刘奔，这些光环的赋予，把姜萍推向了舆论的漩涡，远远超出了一个17岁农家少女的承受能力。可无限光环的另一面，也是无限的质疑。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "01 姜萍在阿里全球竞赛初赛中获得第12名，引发舆论关注。\n02 北大教授袁新意提出五大疑点，质疑姜萍的数学能力。\n03 涟水县教育局回应姜萍月考成绩83分属实，不及格。\n04 然而，质疑姜萍的人质疑错了对象，应关注阿里达摩院、媒体和教师王润秋。\n05 无论结果如何，相关方需给公众一个确切的、真实的答案。\n不质疑姜萍，不代表支持姜萍。 我们都是普通人，一定要搞清楚自己的屁股在哪里，不要为极少数发声筒、极少数规定制定者当了垫脚石。17岁天才少女，阿里全球竞赛初赛第12名，碾压中科院博士刘奔，这些光环的赋予，把姜萍推向了舆论的漩涡，远远超出了一个17岁农家少女的承受能力。可无限光环的另一面，也是无限的质疑。\n原本，这场质疑姜萍的风波正在走向平息。可北大教授、著名数学家袁新意深夜又发了一篇文章：《姜萍事件的疑点分析》。这篇文章的出现，把姜萍重新推回了舆论的漩涡。作为北大教授，袁新意没有一棒子否决姜萍，而是提出了五大疑点：\n一是，一个初中毕业生，能否在两年时间内完成高中数学、本科数学，并在初赛中考出93分的超高分？\n二是，在宣传视频的板书中，出现13处错误。袁新意认为，写这个板书的人，最多高中水平，完全没学过《数学分析》，视频中所提的Evans的PDE教材，就更不可能学过了。\n三是，这个板书是不是别人代替姜萍写的？希望阿里站出来，澄清一下。\n四是，姜萍平时要上课，每天有多少时间坐在电脑前，学习耗时耗力，但并不能提升数学能力的LaTex软件？\n五是，在阿里达摩院发布的第一版宣传视频中，姜萍把谢惠民的《数学分析》，说成了《数学方面》，而后，阿里又修改了这个视频。\n在文章的最后，袁新意也提出，即便存在诸多疑点，但依然无法否认，姜萍是天才的可能。 为此，袁新意要求姜萍前往北大，来一次私密的数学讨论。要是姜萍有真才实学，姜萍的职业发展所需费用，全部由袁新意本人承担。至于为什么袁新意要参与“姜萍事件”的讨论，他提出两个理由：还大家一个公道，还数学一个清白。\n关于网上公开的姜萍数学月考不及格，涟水县教育局也回应了：月考成绩83属实，不及格。 同时，在铺天盖地的质疑声中，涟水县教育局选择了一个中立立场，既不承认姜萍是天才，也不否认，而是把锅甩给了阿里达摩院。 这个比赛是阿里举办的，寻求真相的网友去咨询阿里，不要问涟水县教育局了。另外，涟水县教育特别提到，姜萍的电脑是借的，到借谁的？没有说。\n正常来说，县里出了个天才，教育局是要敲锣打鼓，放鞭炮庆祝，还要上门拜访的。但姜萍身处舆论中心，到底是普通中学生，还是数学天才？真相没有落地，作为当地教育局，最好就是不要去趟这个浑水，以免弄巧成拙。\n但在队长看来，所有质疑姜萍的人，都质疑错了。\n首先，姜萍没有造假的动机。 她的职业发展方向是服装设计，根本就不想搞数学。一个不想搞数学的人，没有必要在数学方面作假。其次，姜萍出生于一个普通农户家庭，没有足够的资源去推动作假，甚至动用媒体的力量，塑造天才人设，都不可能。我们应该质疑的对象是谁？有三个方向：一是，阿里达摩院。\n这个比赛是阿里达摩院组织的，它的宗旨是“不论年龄、不论职业、不论出身”，只要你想参加，就可以报名。为了提升赛事的知名度和对人才的尊重，阿里的宣传部门每年都要专门出一些普通参赛者的稿子。比如，像外卖小哥参赛，获得好成绩之类的。\n对阿里而言，这就是一个习惯性的传统操作，可以向上要经费。但以前的炒作会比较低调一些，成绩也不会这么靠前。最重要的是，没有那么多官媒加入，也不会引起自媒体的狂欢。在这种传统下，一个中专生突然考到了阿里全球数学竞赛的第12名，这无疑是平地一声雷。阿里公关部、宣传部，一拥而上，不管是有意的，还是无意的，都起到了推波助澜的作用。\n二是，各大媒体和各个大V。 在很多人眼里，官媒是权威的，是绝对正确的。可事实上，官媒在新媒体业务上转型缓慢，且严肃性没有大家想象的那么高，远远低于纸媒时代。有些官媒的新媒体账号，实际上是外包出去的，由普通民营公司承包运营的。\n官媒在做内容转发时，也不是每一个消息都去实地考证。 一般而言，某个权威性官媒发了，其他官媒账号就批量转发。这就导致，一个官媒错了，其他官媒全都发错的。大家可以明显地砍到，在各大平台，一些官媒消息连标题里面都有错别字。当官媒一启动宣传，大量的自媒体就像秃鹰一样，一拥而上。而且，吹捧一个天才少女，是正能量，是零风险的，是能获得大众普遍认同的。有了自媒体作为放大器，姜萍一夜之间就被推上了舆论的最高点。\n三是，王润秋，也就是姜萍的老师。 这答卷到底是姜萍写的，还是王润秋写的？姜萍究竟是不是天才？这不应该由姜萍来证明，而应该由王润秋来证明。所有天才都是有痕迹的，姜萍是天才，王润秋岂能不知道？只要王润秋晒出姜萍平时的学习笔记，从高一到高二，细致的数学笔记，就能极大地提高说服力。\n可现在呢，王润秋把自己塑造成了一个苦行僧式的数学老师，换来的是公众情绪上的支持，而非理性的答案。\n在队长看来， 如果是阿里搞错了，建议阿里站出来道歉。 如果是某些媒体搞错了，建议媒体站出来道歉。如果是王润秋错了，王老师站出来道歉。不要把所有的压力，都推向一个普通的农家女，不要把大人编造的谎言，压在一个农家女的身上。\n再苦，不要苦孩子。\n如果姜萍事件是假的，那就不是姜萍的错了，而是大企业联合大媒体，欺骗公众、忽悠公众，严重破坏社会诚信，严重破坏公平正义。一个企业组织的比赛，如果能敲开高考的大门，那以后，真正的天才将被埋没，而假天才将遍布神州大陆。\n天才的定义权，不能被某一个公司所操控。 姜萍可以拒绝浙大的暑期班，去打工补贴家用，但参与“姜萍事件”的阿里巴巴、相关媒体、王润秋老师，都得给公众一个确切的，真实的答案。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.002300144550414
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/zh-cn/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n一石激起千层浪，在普通人的认知之中，数学恐怕是最难的学科了，有多少人都成年之后，有时候做噩梦还梦到数学考试，啥都答不出来，确实数学对智商的考验对天分的要求都是极高的。大家记得吧，几十年前的改革开放之初，有一个标志性的事件证明了当代中国对知识的尊重，那就是徐迟那篇报告文学《哥德巴赫猜想》的发表，一下子陈景润这个数学家成了全民的偶像。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 0.8391999605946263
                },
                {
                    "name": "中专生数学竞赛获佳绩被质疑造假 官方调查",
                    "url": "https://hk.on.cc/hk/bkn/cnt/cnnews/20240629/bkn-20240629180205685-0629_00952_001_cn.html",
                    "image": {
                        "contentUrl": "https://hk.on.cc/hk/bkn/cnt/cnnews/20240629/photo/bkn-20240629180205685-0629_00952_001_01b.jpg?20240629180205",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.MbTvg0JNRo98WM2JTYjAkC&pid=News",
                            "width": 700,
                            "height": 499
                        }
                    },
                    "description": "内地17岁女生姜萍本月以中专的学历，闯进全球数学竞赛12强，被捧为“天才少女”，惟其后多名数学博主指控姜萍造假，并称已掌握确凿证据，事件引起“造神又毁神”的争论。有网民建议调查姜萍的参赛成绩是否其老师代为刷分而来，江苏涟水县政府周五（28日）回应称正在调查办理。 姜萍走红后，先是引起内地教育圈震撼，批评传统教育方式，关注知名大学未来能否破格录取她。后来愈来愈多网民质疑姜萍的故事有没有造假成分，认为",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "on.cc東網",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.1nRUlk1roKOeiCGzY1gZtA&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-29T10:02:00.0000000Z",
                    "article": "姜萍在全球数学竞赛获得佳绩。\n内地17岁女生姜萍本月以中专的学历，闯进全球数学竞赛12强，被捧为“天才少女”，惟其后多名数学博主指控姜萍造假，并称已掌握确凿证据，事件引起“造神又毁神”的争论。有网民建议调查姜萍的参赛成绩是否其老师代为刷分而来，江苏涟水县政府周五（28日）回应称正在调查办理。\n姜萍走红后，先是引起内地教育圈震撼，批评传统教育方式，关注知名大学未来能否破格录取她。后来愈来愈多网民质疑姜萍的故事有没有造假成分，认为如果她真是天才，怎么会在过往小学、中学时都没有被发现。涟水县政府领导信箱栏收到网民建议，称当前社会对姜萍的成绩普遍存疑，希望涟水当地教育部门调查她的成绩是否其老师借用姜萍注册的帐号进行刷分的结果等情况。网民认为，如姜萍没有做出大学高等数学题的能力，应处罚弄虚作假且掩盖事实的老师和校长；如能力属实，当局则应做出一个肯定。\n涟水县政府答覆部分网民提问时，提到县教育体育局反馈，网传姜萍在学校月考中的成绩83分的截图属实，她参加的数学竞赛情况要向主办方核实，而其预赛使用的电脑是借的，学校不清楚有没有教师向她赠送零食等私隐问题。在争议声中，姜萍上周六（22日）已完成决赛，成绩将在8月公布。\n",
                    "score": 0.4692638439699814
                },
                {
                    "name": "从中专女孩姜萍到西交大“学术妲己”，到底是谁在质疑天才？",
                    "url": "https://new.qq.com/rain/a/20240701A0AV2900",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/O1_WEOjghvWFquatfU1GVx1iVz77xc9nJbZL6R67U0GRMAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.UEnXYPCCM7czW_LtgoLdzC&pid=News",
                            "width": 700,
                            "height": 449
                        }
                    },
                    "description": "李艺飞和姜萍有些类似，属于“半道出家”，姜萍是从中专服装设计专业到数学成绩名震天下，高中时身为艺术特长生的李艺飞，则是靠扬琴的艺术特长加分考入该校本科，后来转专业去了高精尖的核物理专业，如今又作为优秀毕业生在毕业典礼上发言，因此引发了一系列的质疑。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T15:26:00.0000000Z",
                    "article": "01 西安交通大学硕士毕业生李艺飞的毕业典礼演讲引发质疑，部分网友对其学术能力和外貌提出质疑。\n02 同样引发质疑的还有涟水中专生姜萍，她曾获得第十二名的好成绩，后被质疑成绩造假。\n03 然而，部分网友对姜萍和李艺飞的质疑缺乏实质性证据，对他们的学术能力和成就进行人身攻击。\n04 专家表示，数学天赋和成就并非仅仅取决于学历和学校背景，不应因外貌而对其人格进行攻击。\n05 与此同时，学校应保证每位学生在学术评价与录取过程中的公平性，对不正当行为进行谴责与处理。\n17岁姜萍可能难以想象到，自己参加了一个民间的数学竞赛能惹出这么多争议。\n姜萍来自涟水县的一个农村，家庭条件比较差，因此中考621分本有机会就读普通高中的她选择了一所中专，学的是服装设计专业。\n幸运的是她遇到了名牌大学数学专业毕业的老师，后来参加了这次由不少清华北大复旦等名校的学生参加的比赛。\n姜萍一举获得了第十二名的好成绩，因此挺进决赛，姜萍也成了唯一一位进入决赛的中专生。于是，姜萍被奉为“中专生天才”。\n可是随着姜萍的走红，质疑的声音从四面八方袭来，有传北大硕士打了个500万元的大赌，赌姜萍成绩造假。\n后来又陆陆续续曝出姜萍的月考成绩，关键是后来涟水当地官方还证实了月考成绩截图，还捎带着回应了姜萍考试用的电脑是借的。\n之后姜萍月考试卷曝光，和决赛试题曝光大不同，因此引发更多网友的质疑。在整个姜萍事件过程中，不少高校人物率先质疑，有名牌大学的研究生，也有数学家。\n一名刑法教授为姜萍粉发声，表示在网上质疑姜萍的人涉嫌诽谤，结果就有网友bails要起诉该教授，理由是诽谤了质疑姜萍的人。\n目前官方回应姜萍消息被删光，姜萍在某度的百科也被删除，某度官方回应系用户自行创建词条，但查不到是谁删除的。\n姜萍事件未平，李艺飞事件又起。\n近日，西安交通大学2024届研究生毕业典礼上，能动学院硕士毕业生李艺飞的演讲引发了广泛关注与讨论。\n李艺飞和姜萍有些类似，属于“半道出家”，姜萍是从中专服装设计专业到数学成绩名震天下，高中时身为艺术特长生的李艺飞，则是靠扬琴的艺术特长加分考入该校本科，后来转专业去了高精尖的核物理专业，如今又作为优秀毕业生在毕业典礼上发言，因此引发了一系列的质疑。\n在网络上，一些声音质疑李艺飞是否有资格代表优秀毕业生发言。李艺飞发言时表示选择扎根西部，将前往某机构工作的决定和她的演讲内容，本应成为激励大家，引发共鸣，却没想到引来了不少质疑声音。\n这些质疑往往与她的外貌及艺术特长有关，引发了关于学术与形象的争议。\n除了学术能力的问题，还有人怀疑她是否涉及学术不端或其他不正当行为，甚至有人给她贴上了“学术妲己”的标签。这些未经证实的传言，尽管有些令人质疑，但也未能提供充分的证据来支撑这些指控。\n面对如此众多的质疑声，西安交大的沉默显得格外引人关注。作为高校的管理者，面对其学术成果和评价体系的质疑，西安交大理应主动站出来，进行解释和澄清。\n其实李艺飞能入职西安的某单位确实凭借其实力，但她在发言时所说扎根西部就有些太夸张，毕竟西安还是新一线城市，和前段时间武大选调生拒绝分到甘肃嘉峪关还不同。\n另一方面从姜萍和李艺飞的事件中可以得知，我们一直极其看重第一印象，很容易给人贴上标签，姜萍的标签是中专生，我们无法跳出姜萍的中专生身份去看待她取得的成绩。\n同时，我们也将李艺飞的学术能力与她的外貌挂钩，无疑是一种偏见。在当今社会，每个人都有权关注自己的外貌与形象，科研工作者也不例外，我们需要明确科研能力与外貌之间并无必然联系\n其次，对于所谓的“学术妲己”质疑，如果缺乏实质性证据，仅仅因外貌而对其人格进行攻击，不仅是不公正的，更是一种狭隘的观念。已有许多“又美又飒”的女性科研工作者，在其领域取得了卓越成就，这应当得到社会的充分认可。\n同时，一个学生是否具备艺术特长，并不影响其学术能力。许多知名科学家同样热爱艺术，这并没有妨碍他们在科研道路上的成功。\n对于毕业典礼演讲的选择，大学不应当仅仅考虑外貌因素，更应当选择品学兼优、能够代表学校精神的优秀毕业生，毕业典礼毕竟不是选美大赛。\n而网友对李艺飞的学术成果和毕业去向的质疑，这些问题应当通过透明的调查与回应来解决。学校有责任保证每位学生在学术评价与录取过程中的公平性，任何不正当行为都应当受到谴责与处理。\n而姜萍的月考卷子也不能作为实锤姜萍造假的证据。\n著名的法国数学家夏尔·埃尔米特，从小数学成绩并不出众，甚至多次因数学考试不及格而备受打击。\n他的老师曾经气愤地责打他的脚，却没有击垮他的数学梦想。夏尔·埃尔米特后来因为身体原因只能学习文科，但他在数学方面的才华却愈发显现，最终成为第一个给出四次方程解法的数学家。\n我国现代数学之父华罗庚初中时数学成绩也曾非常糟糕，几乎每次考试都挂科。然而，他的数学天赋最终让他成为中国数学的奠基者之一，他的贡献影响深远。\n这些例子告诉我们，数学的天赋和成就并非仅仅取决于学历和学校背景。数学是一门需要深厚才华和坚定信念的学科，不论你的起点如何，只要你有梦想和努力，就有可能成就非凡。\n那么问题来了，到底是谁在质疑姜萍和李艺飞？\n日前有消息传出，阿里巴巴组织的竞赛初赛成绩出炉后，39名进入决赛的名牌大学出身的参赛者联名举报了姜萍造假，但这些选手应该着眼于决赛才是，却在这质疑一个中专生，消息是否失真有待考量。\n而不少学术界的佼佼者、同学校的大学生没有充分证据下质疑，矛头直指姜萍、李艺飞。\n有网友的评论特别到位“是谁有这些质疑，一个有能力的人并不是丑与美来衡量，决不能让这些质疑抹杀人才”。\n尤其是那些顶着硕士、教授光环的人，扯着嗓子喊着让姜萍自证清白，这些年来，教授职称、硕博学位难道就没造假的吗？\n如今我们缺乏的不仅仅是各方面的高精尖人才，缺乏的还有发现优秀、承认优秀的眼睛。不要一出现“天才”就喊着去质疑和扼杀，不要因为自己称为不了天才，就忽视别人的努力。\n互联网更不该成为“嘲笑普通人的努力，追星、敬势、搞对立”的阵地。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.2122535216549428
                },
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                }
            ]
        },
        {
            "title": "质疑成绩真实性",
            "content": "近日，17岁的中专生姜萍因在2024阿里巴巴全球数学竞赛中晋级决赛而备受关注，但围绕她成绩真实性的质疑声也随之而来。6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，指出姜萍在短时间内掌握高等数学的可能性存疑，并提出了多个疑点，包括她在宣传视频中的板书错误和月考成绩仅为83分等[[c:1]][[c:2]]。对此，涟水县教育体育局确认了姜萍月考成绩的真实性，并表示她参加竞赛使用的电脑是借的[[c:2]][[c:4]]。尽管官方回应了一些质疑，但网友们仍然无法完全消除对姜萍成绩的怀疑，呼吁相关部门进行更深入的调查[[c:3]][[c:4]]。袁新意教授建议姜萍通过直播讲解竞赛题目或接受数学教授的面试来证明自己的实力[[c:2]]。然而，姜萍是否有义务自证清白仍是一个争议点[[c:2]][[c:4]]。",
            "context": [
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                }
            ]
        },
        {
            "title": "自证清白的建议",
            "content": "近日，17岁的中专生姜萍因在2024阿里巴巴全球数学竞赛中晋级决赛而备受关注，但围绕她成绩真实性的争议也随之而来。北京大学教授袁新意在知乎发布的《姜萍事件的疑点分析》中指出，姜萍在竞赛中的表现与她在校内月考中的83分成绩形成鲜明对比，引发了广泛质疑[[c:1]]。袁新意建议，姜萍可以通过网上直播讲解竞赛题目或接受知名数学教授的面试来证明自己的实力[[c:2]]。此外，涟水县教育体育局也回应了部分质疑，确认了姜萍月考成绩的真实性，并表示将考虑组织座谈会以进一步澄清事实[[c:3]]。尽管如此，姜萍的成功故事仍激励了许多人，凸显了教育公平和知识改变命运的力量[[c:4]]。",
            "context": [
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                }
            ]
        },
        {
            "title": "教育公平的讨论",
            "content": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注，但围绕她的成绩是否属实的争议没有消失过。北京大学教授袁新意在知乎发布的文章《姜萍事件的疑点分析》中指出，姜萍在初赛中取得第12名的成绩令人惊讶，但她在校内月考中的数学成绩仅为83分，这一反差引发了广泛质疑[[c:1]]。涟水县教育体育局证实了月考成绩的真实性，并表示姜萍参加竞赛时使用的电脑是借来的[[c:2]]。袁新意建议，姜萍可以通过网上直播讲解初赛题目或接受数学教授的面试来证明自己的实力[[c:2]]。然而，姜萍是否有义务自证清白仍存在争议[[c:3]]。一些网友建议当地政府组织座谈会，邀请数学专家与姜萍交流，以澄清事实[[c:3]]。尽管质疑声不断，姜萍的成功故事仍然鼓舞了许多人，凸显了教育公平和知识改变命运的重要性[[c:4]]。",
            "context": [
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                }
            ]
        },
        {
            "title": "社会对天才的质疑",
            "content": "近日，西安交通大学硕士毕业生李艺飞和涟水中专生姜萍的事件引发了社会对天才的质疑。李艺飞在毕业典礼上的演讲因其艺术特长和外貌而受到质疑，部分网友甚至怀疑她是否有资格代表优秀毕业生发言[[c:4]]。同样，姜萍在阿里巴巴全球数学竞赛中取得第十二名的成绩后，也遭遇了广泛的质疑。尽管涟水县教育局证实了姜萍月考成绩83分属实，但仍有不少人怀疑她的成绩是否造假，甚至有传言称她的老师代为答题[[c:1]][[c:3]]。专家指出，数学天赋和成就并非仅仅取决于学历和学校背景，不应因外貌或背景而对其人格进行攻击[[c:4]]。然而，社会对天才的质疑往往缺乏实质性证据，更多的是基于偏见和刻板印象。面对这些质疑，学校和相关机构应当进行透明的调查和回应，以保证学术评价的公平性[[c:4]][[c:2]]。",
            "context": [
                {
                    "name": "不要质疑姜萍了，幕后三大操盘手站出来！",
                    "url": "https://new.qq.com/rain/a/20240628A05G7D00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/O8pIhd2gm6uEz-nRiCg0oVgT8YP_0UtgX1QqnFeYW03c4AA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qHoK0HKRs7FmyjetniKmjC&pid=News",
                            "width": 700,
                            "height": 374
                        }
                    },
                    "description": "不质疑姜萍，不代表支持姜萍。 我们都是普通人，一定要搞清楚自己的屁股在哪里，不要为极少数发声筒、极少数规定制定者当了垫脚石。17岁天才少女，阿里全球竞赛初赛第12名，碾压中科院博士刘奔，这些光环的赋予，把姜萍推向了舆论的漩涡，远远超出了一个17岁农家少女的承受能力。可无限光环的另一面，也是无限的质疑。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:52:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "01 姜萍在阿里全球竞赛初赛中获得第12名，引发舆论关注。\n02 北大教授袁新意提出五大疑点，质疑姜萍的数学能力。\n03 涟水县教育局回应姜萍月考成绩83分属实，不及格。\n04 然而，质疑姜萍的人质疑错了对象，应关注阿里达摩院、媒体和教师王润秋。\n05 无论结果如何，相关方需给公众一个确切的、真实的答案。\n不质疑姜萍，不代表支持姜萍。 我们都是普通人，一定要搞清楚自己的屁股在哪里，不要为极少数发声筒、极少数规定制定者当了垫脚石。17岁天才少女，阿里全球竞赛初赛第12名，碾压中科院博士刘奔，这些光环的赋予，把姜萍推向了舆论的漩涡，远远超出了一个17岁农家少女的承受能力。可无限光环的另一面，也是无限的质疑。\n原本，这场质疑姜萍的风波正在走向平息。可北大教授、著名数学家袁新意深夜又发了一篇文章：《姜萍事件的疑点分析》。这篇文章的出现，把姜萍重新推回了舆论的漩涡。作为北大教授，袁新意没有一棒子否决姜萍，而是提出了五大疑点：\n一是，一个初中毕业生，能否在两年时间内完成高中数学、本科数学，并在初赛中考出93分的超高分？\n二是，在宣传视频的板书中，出现13处错误。袁新意认为，写这个板书的人，最多高中水平，完全没学过《数学分析》，视频中所提的Evans的PDE教材，就更不可能学过了。\n三是，这个板书是不是别人代替姜萍写的？希望阿里站出来，澄清一下。\n四是，姜萍平时要上课，每天有多少时间坐在电脑前，学习耗时耗力，但并不能提升数学能力的LaTex软件？\n五是，在阿里达摩院发布的第一版宣传视频中，姜萍把谢惠民的《数学分析》，说成了《数学方面》，而后，阿里又修改了这个视频。\n在文章的最后，袁新意也提出，即便存在诸多疑点，但依然无法否认，姜萍是天才的可能。 为此，袁新意要求姜萍前往北大，来一次私密的数学讨论。要是姜萍有真才实学，姜萍的职业发展所需费用，全部由袁新意本人承担。至于为什么袁新意要参与“姜萍事件”的讨论，他提出两个理由：还大家一个公道，还数学一个清白。\n关于网上公开的姜萍数学月考不及格，涟水县教育局也回应了：月考成绩83属实，不及格。 同时，在铺天盖地的质疑声中，涟水县教育局选择了一个中立立场，既不承认姜萍是天才，也不否认，而是把锅甩给了阿里达摩院。 这个比赛是阿里举办的，寻求真相的网友去咨询阿里，不要问涟水县教育局了。另外，涟水县教育特别提到，姜萍的电脑是借的，到借谁的？没有说。\n正常来说，县里出了个天才，教育局是要敲锣打鼓，放鞭炮庆祝，还要上门拜访的。但姜萍身处舆论中心，到底是普通中学生，还是数学天才？真相没有落地，作为当地教育局，最好就是不要去趟这个浑水，以免弄巧成拙。\n但在队长看来，所有质疑姜萍的人，都质疑错了。\n首先，姜萍没有造假的动机。 她的职业发展方向是服装设计，根本就不想搞数学。一个不想搞数学的人，没有必要在数学方面作假。其次，姜萍出生于一个普通农户家庭，没有足够的资源去推动作假，甚至动用媒体的力量，塑造天才人设，都不可能。我们应该质疑的对象是谁？有三个方向：一是，阿里达摩院。\n这个比赛是阿里达摩院组织的，它的宗旨是“不论年龄、不论职业、不论出身”，只要你想参加，就可以报名。为了提升赛事的知名度和对人才的尊重，阿里的宣传部门每年都要专门出一些普通参赛者的稿子。比如，像外卖小哥参赛，获得好成绩之类的。\n对阿里而言，这就是一个习惯性的传统操作，可以向上要经费。但以前的炒作会比较低调一些，成绩也不会这么靠前。最重要的是，没有那么多官媒加入，也不会引起自媒体的狂欢。在这种传统下，一个中专生突然考到了阿里全球数学竞赛的第12名，这无疑是平地一声雷。阿里公关部、宣传部，一拥而上，不管是有意的，还是无意的，都起到了推波助澜的作用。\n二是，各大媒体和各个大V。 在很多人眼里，官媒是权威的，是绝对正确的。可事实上，官媒在新媒体业务上转型缓慢，且严肃性没有大家想象的那么高，远远低于纸媒时代。有些官媒的新媒体账号，实际上是外包出去的，由普通民营公司承包运营的。\n官媒在做内容转发时，也不是每一个消息都去实地考证。 一般而言，某个权威性官媒发了，其他官媒账号就批量转发。这就导致，一个官媒错了，其他官媒全都发错的。大家可以明显地砍到，在各大平台，一些官媒消息连标题里面都有错别字。当官媒一启动宣传，大量的自媒体就像秃鹰一样，一拥而上。而且，吹捧一个天才少女，是正能量，是零风险的，是能获得大众普遍认同的。有了自媒体作为放大器，姜萍一夜之间就被推上了舆论的最高点。\n三是，王润秋，也就是姜萍的老师。 这答卷到底是姜萍写的，还是王润秋写的？姜萍究竟是不是天才？这不应该由姜萍来证明，而应该由王润秋来证明。所有天才都是有痕迹的，姜萍是天才，王润秋岂能不知道？只要王润秋晒出姜萍平时的学习笔记，从高一到高二，细致的数学笔记，就能极大地提高说服力。\n可现在呢，王润秋把自己塑造成了一个苦行僧式的数学老师，换来的是公众情绪上的支持，而非理性的答案。\n在队长看来， 如果是阿里搞错了，建议阿里站出来道歉。 如果是某些媒体搞错了，建议媒体站出来道歉。如果是王润秋错了，王老师站出来道歉。不要把所有的压力，都推向一个普通的农家女，不要把大人编造的谎言，压在一个农家女的身上。\n再苦，不要苦孩子。\n如果姜萍事件是假的，那就不是姜萍的错了，而是大企业联合大媒体，欺骗公众、忽悠公众，严重破坏社会诚信，严重破坏公平正义。一个企业组织的比赛，如果能敲开高考的大门，那以后，真正的天才将被埋没，而假天才将遍布神州大陆。\n天才的定义权，不能被某一个公司所操控。 姜萍可以拒绝浙大的暑期班，去打工补贴家用，但参与“姜萍事件”的阿里巴巴、相关媒体、王润秋老师，都得给公众一个确切的，真实的答案。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.002300144550414
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/zh-cn/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n一石激起千层浪，在普通人的认知之中，数学恐怕是最难的学科了，有多少人都成年之后，有时候做噩梦还梦到数学考试，啥都答不出来，确实数学对智商的考验对天分的要求都是极高的。大家记得吧，几十年前的改革开放之初，有一个标志性的事件证明了当代中国对知识的尊重，那就是徐迟那篇报告文学《哥德巴赫猜想》的发表，一下子陈景润这个数学家成了全民的偶像。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 0.8391999605946263
                },
                {
                    "name": "中专生数学竞赛获佳绩被质疑造假 官方调查",
                    "url": "https://hk.on.cc/hk/bkn/cnt/cnnews/20240629/bkn-20240629180205685-0629_00952_001_cn.html",
                    "image": {
                        "contentUrl": "https://hk.on.cc/hk/bkn/cnt/cnnews/20240629/photo/bkn-20240629180205685-0629_00952_001_01b.jpg?20240629180205",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.MbTvg0JNRo98WM2JTYjAkC&pid=News",
                            "width": 700,
                            "height": 499
                        }
                    },
                    "description": "内地17岁女生姜萍本月以中专的学历，闯进全球数学竞赛12强，被捧为“天才少女”，惟其后多名数学博主指控姜萍造假，并称已掌握确凿证据，事件引起“造神又毁神”的争论。有网民建议调查姜萍的参赛成绩是否其老师代为刷分而来，江苏涟水县政府周五（28日）回应称正在调查办理。 姜萍走红后，先是引起内地教育圈震撼，批评传统教育方式，关注知名大学未来能否破格录取她。后来愈来愈多网民质疑姜萍的故事有没有造假成分，认为",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "on.cc東網",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.1nRUlk1roKOeiCGzY1gZtA&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-29T10:02:00.0000000Z",
                    "article": "姜萍在全球数学竞赛获得佳绩。\n内地17岁女生姜萍本月以中专的学历，闯进全球数学竞赛12强，被捧为“天才少女”，惟其后多名数学博主指控姜萍造假，并称已掌握确凿证据，事件引起“造神又毁神”的争论。有网民建议调查姜萍的参赛成绩是否其老师代为刷分而来，江苏涟水县政府周五（28日）回应称正在调查办理。\n姜萍走红后，先是引起内地教育圈震撼，批评传统教育方式，关注知名大学未来能否破格录取她。后来愈来愈多网民质疑姜萍的故事有没有造假成分，认为如果她真是天才，怎么会在过往小学、中学时都没有被发现。涟水县政府领导信箱栏收到网民建议，称当前社会对姜萍的成绩普遍存疑，希望涟水当地教育部门调查她的成绩是否其老师借用姜萍注册的帐号进行刷分的结果等情况。网民认为，如姜萍没有做出大学高等数学题的能力，应处罚弄虚作假且掩盖事实的老师和校长；如能力属实，当局则应做出一个肯定。\n涟水县政府答覆部分网民提问时，提到县教育体育局反馈，网传姜萍在学校月考中的成绩83分的截图属实，她参加的数学竞赛情况要向主办方核实，而其预赛使用的电脑是借的，学校不清楚有没有教师向她赠送零食等私隐问题。在争议声中，姜萍上周六（22日）已完成决赛，成绩将在8月公布。\n",
                    "score": 0.4692638439699814
                },
                {
                    "name": "从中专女孩姜萍到西交大“学术妲己”，到底是谁在质疑天才？",
                    "url": "https://new.qq.com/rain/a/20240701A0AV2900",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/O1_WEOjghvWFquatfU1GVx1iVz77xc9nJbZL6R67U0GRMAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.UEnXYPCCM7czW_LtgoLdzC&pid=News",
                            "width": 700,
                            "height": 449
                        }
                    },
                    "description": "李艺飞和姜萍有些类似，属于“半道出家”，姜萍是从中专服装设计专业到数学成绩名震天下，高中时身为艺术特长生的李艺飞，则是靠扬琴的艺术特长加分考入该校本科，后来转专业去了高精尖的核物理专业，如今又作为优秀毕业生在毕业典礼上发言，因此引发了一系列的质疑。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T15:26:00.0000000Z",
                    "article": "01 西安交通大学硕士毕业生李艺飞的毕业典礼演讲引发质疑，部分网友对其学术能力和外貌提出质疑。\n02 同样引发质疑的还有涟水中专生姜萍，她曾获得第十二名的好成绩，后被质疑成绩造假。\n03 然而，部分网友对姜萍和李艺飞的质疑缺乏实质性证据，对他们的学术能力和成就进行人身攻击。\n04 专家表示，数学天赋和成就并非仅仅取决于学历和学校背景，不应因外貌而对其人格进行攻击。\n05 与此同时，学校应保证每位学生在学术评价与录取过程中的公平性，对不正当行为进行谴责与处理。\n17岁姜萍可能难以想象到，自己参加了一个民间的数学竞赛能惹出这么多争议。\n姜萍来自涟水县的一个农村，家庭条件比较差，因此中考621分本有机会就读普通高中的她选择了一所中专，学的是服装设计专业。\n幸运的是她遇到了名牌大学数学专业毕业的老师，后来参加了这次由不少清华北大复旦等名校的学生参加的比赛。\n姜萍一举获得了第十二名的好成绩，因此挺进决赛，姜萍也成了唯一一位进入决赛的中专生。于是，姜萍被奉为“中专生天才”。\n可是随着姜萍的走红，质疑的声音从四面八方袭来，有传北大硕士打了个500万元的大赌，赌姜萍成绩造假。\n后来又陆陆续续曝出姜萍的月考成绩，关键是后来涟水当地官方还证实了月考成绩截图，还捎带着回应了姜萍考试用的电脑是借的。\n之后姜萍月考试卷曝光，和决赛试题曝光大不同，因此引发更多网友的质疑。在整个姜萍事件过程中，不少高校人物率先质疑，有名牌大学的研究生，也有数学家。\n一名刑法教授为姜萍粉发声，表示在网上质疑姜萍的人涉嫌诽谤，结果就有网友bails要起诉该教授，理由是诽谤了质疑姜萍的人。\n目前官方回应姜萍消息被删光，姜萍在某度的百科也被删除，某度官方回应系用户自行创建词条，但查不到是谁删除的。\n姜萍事件未平，李艺飞事件又起。\n近日，西安交通大学2024届研究生毕业典礼上，能动学院硕士毕业生李艺飞的演讲引发了广泛关注与讨论。\n李艺飞和姜萍有些类似，属于“半道出家”，姜萍是从中专服装设计专业到数学成绩名震天下，高中时身为艺术特长生的李艺飞，则是靠扬琴的艺术特长加分考入该校本科，后来转专业去了高精尖的核物理专业，如今又作为优秀毕业生在毕业典礼上发言，因此引发了一系列的质疑。\n在网络上，一些声音质疑李艺飞是否有资格代表优秀毕业生发言。李艺飞发言时表示选择扎根西部，将前往某机构工作的决定和她的演讲内容，本应成为激励大家，引发共鸣，却没想到引来了不少质疑声音。\n这些质疑往往与她的外貌及艺术特长有关，引发了关于学术与形象的争议。\n除了学术能力的问题，还有人怀疑她是否涉及学术不端或其他不正当行为，甚至有人给她贴上了“学术妲己”的标签。这些未经证实的传言，尽管有些令人质疑，但也未能提供充分的证据来支撑这些指控。\n面对如此众多的质疑声，西安交大的沉默显得格外引人关注。作为高校的管理者，面对其学术成果和评价体系的质疑，西安交大理应主动站出来，进行解释和澄清。\n其实李艺飞能入职西安的某单位确实凭借其实力，但她在发言时所说扎根西部就有些太夸张，毕竟西安还是新一线城市，和前段时间武大选调生拒绝分到甘肃嘉峪关还不同。\n另一方面从姜萍和李艺飞的事件中可以得知，我们一直极其看重第一印象，很容易给人贴上标签，姜萍的标签是中专生，我们无法跳出姜萍的中专生身份去看待她取得的成绩。\n同时，我们也将李艺飞的学术能力与她的外貌挂钩，无疑是一种偏见。在当今社会，每个人都有权关注自己的外貌与形象，科研工作者也不例外，我们需要明确科研能力与外貌之间并无必然联系\n其次，对于所谓的“学术妲己”质疑，如果缺乏实质性证据，仅仅因外貌而对其人格进行攻击，不仅是不公正的，更是一种狭隘的观念。已有许多“又美又飒”的女性科研工作者，在其领域取得了卓越成就，这应当得到社会的充分认可。\n同时，一个学生是否具备艺术特长，并不影响其学术能力。许多知名科学家同样热爱艺术，这并没有妨碍他们在科研道路上的成功。\n对于毕业典礼演讲的选择，大学不应当仅仅考虑外貌因素，更应当选择品学兼优、能够代表学校精神的优秀毕业生，毕业典礼毕竟不是选美大赛。\n而网友对李艺飞的学术成果和毕业去向的质疑，这些问题应当通过透明的调查与回应来解决。学校有责任保证每位学生在学术评价与录取过程中的公平性，任何不正当行为都应当受到谴责与处理。\n而姜萍的月考卷子也不能作为实锤姜萍造假的证据。\n著名的法国数学家夏尔·埃尔米特，从小数学成绩并不出众，甚至多次因数学考试不及格而备受打击。\n他的老师曾经气愤地责打他的脚，却没有击垮他的数学梦想。夏尔·埃尔米特后来因为身体原因只能学习文科，但他在数学方面的才华却愈发显现，最终成为第一个给出四次方程解法的数学家。\n我国现代数学之父华罗庚初中时数学成绩也曾非常糟糕，几乎每次考试都挂科。然而，他的数学天赋最终让他成为中国数学的奠基者之一，他的贡献影响深远。\n这些例子告诉我们，数学的天赋和成就并非仅仅取决于学历和学校背景。数学是一门需要深厚才华和坚定信念的学科，不论你的起点如何，只要你有梦想和努力，就有可能成就非凡。\n那么问题来了，到底是谁在质疑姜萍和李艺飞？\n日前有消息传出，阿里巴巴组织的竞赛初赛成绩出炉后，39名进入决赛的名牌大学出身的参赛者联名举报了姜萍造假，但这些选手应该着眼于决赛才是，却在这质疑一个中专生，消息是否失真有待考量。\n而不少学术界的佼佼者、同学校的大学生没有充分证据下质疑，矛头直指姜萍、李艺飞。\n有网友的评论特别到位“是谁有这些质疑，一个有能力的人并不是丑与美来衡量，决不能让这些质疑抹杀人才”。\n尤其是那些顶着硕士、教授光环的人，扯着嗓子喊着让姜萍自证清白，这些年来，教授职称、硕博学位难道就没造假的吗？\n如今我们缺乏的不仅仅是各方面的高精尖人才，缺乏的还有发现优秀、承认优秀的眼睛。不要一出现“天才”就喊着去质疑和扼杀，不要因为自己称为不了天才，就忽视别人的努力。\n互联网更不该成为“嘲笑普通人的努力，追星、敬势、搞对立”的阵地。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.2122535216549428
                }
            ]
        }
    ]
}