{
    "title": "姜萍：从中专生到数学竞赛决赛的传奇",
    "sections": [
        {
            "title": "引言",
            "content": "来自江苏涟水中等专业学校的17岁女生姜萍，以其卓越的数学才能和不懈的努力，成功闯入2024年阿里巴巴全球数学竞赛决赛，取得第12名的优异成绩。她的成就不仅打破了对中专生和女性在数学领域的刻板印象，还引发了关于教育公平的广泛讨论。尽管面临质疑，姜萍的故事激励了无数人，展示了知识改变命运的力量。",
            "context": [
                {
                    "name": "专家：职业教育可有效阻断贫困代际传递",
                    "url": "https://www.chinanews.com/sh/2024/06-14/10233657.shtml",
                    "description": "构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国新闻网"
                        }
                    ],
                    "datePublished": "2024-06-14T10:40:00.0000000Z",
                    "article": "中新网 北京6月14日电 (国璇)13日，中国-东南亚职业与成人教育转型促进农村可持续发展能力建设研讨会在北京师范大学举行。中国教育国际交流协会职业教育与培训部副主任赵烨在主旨演讲中表示，中国已建成全世界规模最大的职业教育体系，职业教育成为阻断贫困代际传递见效最快的方式。\n赵烨说，目前，中国已建成全世界规模最大的职业教育体系。在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职业院校毕业生。\n“中国的职业教育不仅规模最大，也有温度。”赵烨说，中国政府大力发展面向农业农村的职业教育，构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教一人，就业一人，脱贫一家”成为阻断贫困代际传递见效最快的方式。\n赵烨表示，中国政府把职业教育摆在经济社会发展和教育改革创新更加突出的位置，主要有五点实践经验：一是加强职业教育发展的法律保障，二是加快构建高质量发展的现代职业教育体系，三是着力培育职业教育良好发展生态，四是推动职业教育数智化转型，五是积极开展国际交流合作。\n赵烨说，近年来，中国与东盟职业教育合作日益走深走实。双方秉承打造中国—东盟职业教育共同体的目标，积极分享职业教育助力减贫脱贫、拉动就业、促进产业转型升级的经验，聚焦经济社会发展急需专业领域，开展双向合作办学、专业共建、师资培训、校企合作和人才培养等多层面合作。她还介绍了“中国—东盟双百职校强强合作旗舰计划”“中国—东盟职教合作领航计划”等合作计划。\n据悉，此次研讨会由联合国教科文组织国际农村教育研究与培训中心 (农教中心)、联合国教科文组织东亚地区办事处、东南亚教育部长组织技术教育发展区域中心和北京师范大学职业与成人教育研究所主办。来自中国和东南亚各国的职成教育管理者、实践者和政策制定者分享了本国的治理经验和优秀案例，探讨农村地区的可持续发展之路。 (完)\n浙江县域观察：“醉美之城”何以“处处见孝”？\n主雨带北抬！河南山东等地有较强降雨 南方高温闷热天气加强\nAI犯罪日益增多 政法机关如何守住技术应用法治底线？\n",
                    "score": 0.6879035182275707
                },
                {
                    "name": "因为姜萍，我谈谈中专生的求学之路",
                    "url": "https://finance.sina.com.cn/wm/2024-06-19/doc-inazfpyi8731162.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240619s/219/w715h304/20240619/e68b-dee2d8829af3aa187ef638afd53bf457.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.8ji7lkTW_wLbjZnh32KPGy&pid=News",
                            "width": 700,
                            "height": 297
                        }
                    },
                    "description": "在人们称赞姜萍的同时，另一位中专生也受到关注。据黑龙江省林业卫生学校的公众号推送文章报道，2024年全国中学生生物学联赛省级获奖成绩于6月5日揭晓，该校学生由益嘉以83.14分的成绩获全省一等奖第一名。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-19T02:02:00.0000000Z",
                    "article": "因为一场考试，姜萍正在成为近年来最受网络关注的教育新闻人物之一。\n她是江苏省涟水中等专业学校的在读学生，以93分的高分入围阿里全球数学竞赛，列第12名。“中专生”“数学”“全球第12名”，凡此种种关键词，让这条消息多次登上社交媒体热搜。她的数学老师是从江苏大学硕士毕业后来这里教书的王闰秋，他也是阿里全球数学竞赛的参加者，多次入围，今年列第125名。在姜萍成为众人焦点时，这段“伯乐”与“千里马”的师生故事也得到了传颂。因为姜萍这则消息，许多读者或许第一次知道了涟水县，也第一次听说坊间有个数学竞赛叫阿里全球数学竞赛。\n一名在县中专学校读服装设计专业的农村孩子，能取得如此成绩，无论如何都让人感慨万千。\n姜萍的照片和故事在各大社交平台传播。黑板上的数学符号、公式成为网友的争议焦点，有人质疑非 姜萍本人所答，有人反对这种无依据的猜忌和质疑。双方争执不休。 图片来自江苏教育新闻。\n在人们称赞姜萍的同时，另一位中专生也受到关注。据黑龙江省林业卫生学校的公众号推送文章报道，2024年全国中学生生物学联赛省级获奖成绩于6月5日揭晓，该校学生由益嘉以83.14分的成绩获全省一等奖第一名。\n由益嘉。图片来自黑龙江省林业卫生学校公众号。\n两名中专生的竞赛成绩打破了人们多年来形成的刻板印象。在这套刻板印象中，中专生作为人们口中的“职校生”“技校生”，是分流到职校的“差生”。当然，更多时候，中专生是被人们忽略的一个学生群体，连讨论也是稀缺的。\n那么未来，具有学科特长的中专生如何上大学，谁录取他们？ 其实在姜萍成绩出来的第一时间，就有网友自发在网上“@” （社交媒体符号） 各大高校，并且查询各项特长生招聘计划。\n与普高学生一样，职高学生也可以在高三毕业时参加全国统一的高考，录取标准一样。无论是姜萍，还是由益嘉，两位同学都可以公平地参加高考。不过因为高中阶段所学的内容不一样，中专生早早选择了专业，其高考复习程度也往往不如普高生。他们参加的更多的是职教高考 （指职业教育的专门性高考） 。也因此姜萍的数学老师王闰秋介绍，由于专业限制，她只能就读于江苏省内的三所高校，最理想的去处是常熟理工学院。无论是参加普通高考还是职教高考，优秀的中专生都能有机会接受大学教育。不过总的来说，这条路并不容易，其难度远大于普高学生。\n电影《六月男孩》（2001）剧照。\n下面这篇文章是对中专生未来的一种探讨。通过适当的“配额” 方法，适当“照顾”和招录农村地区的中专生 （如按区域划分，以某个比例定向录取） 。配额是对有限资源的一种分配，如何配额，其设置是复杂的，必然涉及诸多因素的全面考量，非一篇文章或若干篇文章能讲清。但是在通往教育资源公平的路上，各个角度的讨论又是必要的。\n本文作者陈心想也曾是中专生。 上世纪90年代初，他考上了中师，成为那个年代农村地区最受欢迎的“中师生”，此后考大学、考研，其硕士学位论文发表在国内社会学排名第一的期刊《社会学研究》，成为该刊为数极少的“学生身份作者”，后出国留学读博、在国外教书、回国教书，如今是中央民族大学社会学系教授 （曾任系主任） 。这是一条不容易的求学之路。他也曾是 “配额”的受益者。\n祝福姜萍在决赛中也取得好成绩。\n撰文｜陈心想\n中专生，“配额”\n近期热搜新闻，即江苏省涟水中等专业学校的在读学生姜萍，成功入围2024年阿里全球数学竞赛，以93分的高分名列阿里全球数学竞赛第12名的事情，引发了我对中专生 （包括中师生） 这个群体和配额制议题再次发生兴趣。我更关注的是在高校招生制度里，是否可以给中专生中的优秀者或者特长分子一定的大学配额指标，让他们有继续发展的机会。\n我是1991年初中毕业考上的中师，在那个年代，中专生和中师生是农村孩子“鲤鱼跳龙门”获得城镇户口这个“铁饭碗”的重要渠道。不平衡发展带来的一些弱势群体的孩子获得社会流动的机会非常不易，其中我当时参加的中师生的考试就是把名额分配到每个乡镇的。当下的中专生与普通高中生相比，确实也有弱势之嫌，得不到应有的价值认可与关注。\n电影《念书的孩子》（2012）剧照。\n配额制由来已久，远在周代的“痒序”，上学的学生已是配额的；汉代的察举制二十万人推荐一人，支撑了大汉数百年；明代开科取士，因为南北成绩差别太悬殊，就采取了南、北、中三大区域的配额制，平衡了地域差别。我们的高考，大学在各省的招生名额，不也是配额制吗？\n反对配额制的人士认为配额制弊大于利。其中一位反对者坦诚其反对的对象是在中国今天精英高校照顾贫困农村地区考生的问题上。要点在于反对重点大学招生应该照顾贫困地区，照顾的措施包括配额制 （quotas） 和优先录取制 （preferences） 。反对者认为，从逻辑上说，你不能因为古代中国实行过这种制度，就论证今天照顾贫困农村地区的制度合理，那样任何配额制都成为合理的了。我从来没说任何配额制都是合理的，比如向优势群体倾斜的配额制我就认为很不合理；但是我用古代的配额制整合社会的功能，来类比今日重点高校在贫困农村地区的配额的类似功能，不是不可以。\n反对配额制，就是反对向贫困农村地区高考生特别招生，是因为其有三个主要弊端：一是配额制必然导致质量差；二是配额制会因为特权问题照顾不到想要照顾的弱势群体；三是，在个体上对其他人是不公平的。就其中配额制必然导致质量低的观点，我想谈一下我个人的经验和观察。\n延伸阅读：《走出乡土：对话费孝通〈乡土中国〉》，陈心想著， 生活·读书·新知三联书店，2017年4月。\n1991年，我初中毕业考上中师。当时中师是为培养合格的小学教师的中等师范学校，录取就是配额制，按照每个乡镇人口多少给指标。我所在的乡，当时大概5万人，1991年给了8个指标，前4名公费。公费生开学时只需交430元书本等学习和生活用品的费用，自费生除要交430元之外，还要另交3000元。一邻乡两三万人，给了3个指标，2个公费，1个自费。我就读的师范学校1991年招了250名左右的学生，都是这样从各个乡镇配额招生的。那个年代，因为一旦考上中师中专，农村孩子就可以吃“商品粮”，捧上“铁饭碗”，所以竞争极为激烈，县城的孩子也来竞争。\n师范生要求特别高，包括必须是应届毕业生，体检和面试要完全符合标准等。配额制保证了这些学生的来源地域可以分散，因为他们毕业后基本上都要回到自己本乡镇工作，甚至自己的村小、初中就业。那时候老师都是住在自己家里，离学校远了，风里来雨里去不方便，让住在此乡镇的老师到另一个乡镇工作，来回跑路不太可行，让县城里的孩子毕业了下到乡村来，也不太现实，所以，这个配额制实在是适合了当时的情况。当然，现在人口就业流动起来了，那个配额的功能不再存在。但是，尽管现在就业流动起来了，但流动的方向和聚集点还是不一样的，有些外面人不愿意去的地方，而对本乡人来说，方便之故更可能回到家乡工作。\n招生，质量\n那么中师招生的学生质量如何呢？整体水平远高于考上重点高中的那些孩子，因为几乎所有初中毕业生首选不是高中，重点高中也要退后，中师中专是首选。当年的中师生现在基本上都在教育一线，他们可以作证。这个例子告诉我们，不是所有的配额，结果都是质量低。或许有观点认为这只是中师生源好，如果不配额，没有受照顾的学生，招生质量会更高。如果考虑到多元问题，未必如此。既然是配额，就是考虑事项不仅仅是考分，比如地域等因素考虑了进来，这样因为配额而分散多样的录取群体也会提高学生整体质量。\n延伸阅读：《我是中师生》，曾维惠著，重庆出版社，2021年8月。\n再举一个例子，恰好我上大学又是配额制的结果。\n我中师毕业时河南高校在各个中师学校给0.5%的指标可以上大学，但必须是师范口。一个中师学校200名学生才能有一个名额。我就读学校1994年给了两个指标。保送要求很高，三好生、奖学金等是资格前提，学校又进行了三次全校的公开选拔，决出6名候选人，到郑州参加全省中师生保送统一考试。6人中我考了第二名，所以有机会上了大学。但是这里面配额制的规定也有些弹性，比如这6名学生考试成绩在全省都是前十名，则全部可以录取，因为成绩太好。如果6人都考得实在太差，指标也会废掉。实际上这种极端情况未发生过。这样保证了中师保送生的配额结果是“藏龙卧虎”的群体。我在河师大的班级里，35人是中师保送生，恰好班级59名学生，可以有个关于“ 高中考来的”和“中师考来的” 对比。天然的实验告诉我们，配额制同样可以产生高质量的结果。\n思考“配额”的理由\n至于配额制是否能够照顾到弱势群体，我们要注意弱势总是相对的，比如城乡之间，总体上城好于乡。\n我考中师那年，来自县城或者师范附属中学的考生与我们一起竞争本乡8个指标，这的确不公平，他们受的教育条件好，复习资料丰富，且多是教师子弟。教师子弟还有个特权，中考考中师加10分。我所在的乡村初中，整个学校只有一个毕业班，老师手里只有一本省里发的参考书，结果还被某人盗走。中招考试时，不少考试题目就是该参考书的原题，我等考生与那些县城和师范附中学子竞争，劣势极为明显。好在我们还有机会。比如我最终考了全乡第二名。师范开学后发现我的全乡第二名在班级里只是中等成绩。我想说的是，我是彻彻底底的弱势群体一分子，当时穷到吃不上饭交不起学费。但是，有这个配额制，我考上了中师，并且是公费。不是因为我得益于配额制而支持配额制，而是这个制度发挥着重要的社会功能。我在这里以自己的经历为例，只是为了方便说明问题——我曾坚持多年 不拿自己的经历说事 ，但还是不得已而为之。受惠于配额制的是一个群体，最终受益的还是整个大社会。\n延伸阅读：《许倬云问学记》，许倬云著，九州出版社·理想国，2024年5月。\n配额制的功能是多方面的。比如汉代的察举制，按照许倬云的说法，二十万人推举一个代表，既是朝廷精英分子，又代表了地方，在信息和资源上把地方和上层联通起来了。你若说，我这个群体更优秀，都得从这个群体出精英，那么另一个群体就脱节了，社会需要链接纽带和整合。如果一个地方从来不能出一个大学生，那么这个地方的人们就可能很少有这个念想了。如果我们照顾一下，至少不会找不到一个聪明合格的人选吧。稍微照顾点，也让这个地方的人们有了希望，让这个地方也不至于脱节社会。\n有人可能会说，照顾的又是当地的优势群体，这么说的话就只能是所有方面都极差的“白卷英雄”才真弱势了？这样肯定会出现招生质量极差的结果。就如同上面的中师招生和中师保送大学一样，虽然配额一定程度上让差一些的地域也同样有学生考上，但不是一竿子到底配额到那个最弱势的人，而不顾学生质量。事实上，我们多年的高招配额制，照顾的大多是优势群体，因为配额制让优势群体钻了空子。这是一个难题。法久弊生，当一个制度开始后，本来不错，可是一些优势群体可能越来越钻空子，时间一久，逐渐破坏了制度本来的正功能。\n关于配额制对个人平等的挑战，这确实是一个比较棘手的问题。如果因为配额，让一些人虽然分数明显高出其他人，但其他人因为配额而上了好大学，这部分人却不能。这也许是任何制度都无法回避的代价吧。在社会大功能和个体代价面前，确实是一个比较困难的令人揪心的事情。乡村里，我幼时见到，一些家庭为了供养一个大学生，会牺牲掉其他孩子的教育前程。在现实约束面前，也颇无可奈何。但配额制的代价与整体社会功能相比，配额制还是比较好的选择。\n电影《震天鼓》（2008）剧照。\n有人同意支持帮助弱势群体，但仍然认为配额制不是好办法，好办法应该是从幼儿时期来支持贫困乡村孩子。我同意，美国的早期儿童项目 （比如，Head Start Program） 就是对贫困家庭孩子从2-3岁开始联邦政府出钱帮助他们学习和成长。但是我们不可能让已经要高考的人返回到童年时代再重来一次，从他们儿童时期开始辅助。既然他们长大了高考了，不妨照顾一下。记得郑也夫在《城市社会学》里提到城乡教育不平等和配额制问题时说过：“其实就学生的潜力和后劲来说，也应该是早年条件不好的群体在获得同样条件后更出色。”是不是这样？“这个事情是非常值得认真研究的”。如果这个猜想为真，那么这个照顾就又多了一个坚实的理由。\n本文系独家原创内容。作者：陈心想；编辑：西西；校对：刘军。封面题图素材为电影《六月男孩》（2001）剧照。欢迎转发至朋友圈。 文末含《新京报·书评周刊》2023合订本广告。\n国家不该再向名校尤其c9加大经费投入了，应将经费和资源向中专、技校更多倾斜，不要锦上添花，要雪中送炭。否则中考分流后大量孩子流向中职教育，而这部分经费和资源又那么薄弱，社会将收到什么信号？那就是:人还是得读大学，哪怕不是读书的料，有其他的技能天分，也要勉为其难地拼个三本，这不浪费？\n国家不该再向名校尤其c9加大经费投入了，应将经费和资源向中专、技校更多倾斜，不要锦上添花，要雪中送炭。否则中考分流后大量孩子流向中职教育，而这部分经费和资源又那么薄弱，社会将收到什么信号？那就是:人还是得读大学，哪怕不是读书的料，有其他的技能天分，也要勉为其难地拼个三本，这不浪费？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 韩国首例！机器人“自杀”了！\n02 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n03 长江第1号洪水已经形成，南方的暴雨大暴雨还在下！这个地方的雨也较常年同期偏多2倍\n江瀚的视野 ： 奥乐齐九块九“五粮液”刷屏，低价爆款能复制吗？\n江瀚的视野 ： 奥乐齐九块九“五粮液”刷屏，低价爆款能复制吗？\n江瀚的视野 ： 余额宝7日年化收益率跌破1.5%，我们的钱该放哪里？\n数据响叮当 ： 天时地利正在酝酿，一出手立马翻盘？\n数据响叮当 ： 反弹先锋颇有想法，翻盘下周继续吗？\n花荣 ： 最佳短线时点怎样抓机会？\n数据响叮当 ： 各种利好都来了，7月翻身会成真吗？\n巨丰财经 ： 巨丰投顾：如何看待7月市场行情？\n钱老炮 ： 下周剧本已经写好，要翻身注意一点！\n数据响叮当 ： 传闻大利好可能真有，下周合力猛攻？\n概念爱好者 ： 重磅利好加持，7月翻身板上钉钉？\n钱老炮 ： 超7000亿是强助攻，下周要重点进攻？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 0.9469519564942441
                },
                {
                    "name": "教育能阻断相对贫困的代际传递吗？高等教育效果最明显",
                    "url": "https://edu.sina.com.cn/l/2024-07-05/doc-inccaaes2137493.shtml",
                    "description": "又是一年高考季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？ 去年，天津大学教育学院副教授胡德鑫和该学院硕士 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-05T00:00:00.0000000Z",
                    "article": "又是一年 高考 季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？\n去年，天津大学教育学院副教授胡德鑫和该学院硕士研究生田云红刊发了《教育能阻断相对贫困的代际传递吗？——来自中国家庭追踪调查的经验证据》的论文，这篇研究获得了国家社科基金2022年度教育学重大课题“新发展阶段教育促进共同富裕研究”的资助。\n论文基于中国家庭追踪调查（CFPS）2018年的微观数据，定量分析我国相对贫困代际传递现状，并聚焦教育在其中的阻断作用。研究发现，第一，将个体收入划分为五等份，以低于和等于收入20%的标准识别相对贫困群体，在此标准下构建代际收入转移矩阵，研究结果显示我国有接近五分之二的相对贫困由父代传递给子代。\n第二，教育可有效阻断相对贫困的代际传递，是遏制收入差距在子代群体中“复刻”的重要机制。但是不同受教育程度对阻断相对贫困代际传递存在显著差异，受教育程度在高中及以上才可以促进子代摆脱相对贫困，随着受教育程度的提高，“子继父贫”现象发生的概率则越低，高等教育对阻断相对贫困代际传递的作用效果最为明显。从深层原因来看，有其他学者认为教育在受教对象的神经认知水平、思维认知水平与文化认知水平等方面的提升上发挥着显著正向作用，其通过认知干预机制有效阻断贫困代际传递现象的持续发生。\n第三，教育对相对贫困代际传递的阻断存在地区和城乡维度的异质性。从地区差异来看，高等教育对西部地区相对贫困代际传递的阻断效应最大，东北部和中部次之，东部最小。高中教育仅对西部地区子代摆脱相对贫困作用显著。从城乡差异来看，高等教育对农村子代相对贫困代际传递的阻断效应高于城镇，高中教育促进农村子代摆脱相对贫困的效果不显著。\n胡德鑫和田云红提出，根据以上研究结论，有充足的理由相信“读书改变命运”仍然是我国相对贫困家庭的子代摆脱家庭负面出身影响的重要途径。尤其是接受高层次的教育有助于削弱家庭背景的不利影响，阻隔父代相对贫困的代际传递。\n一方面，教育可以提供劳动者所必需的知识和技能，使相对贫困群体具备适应社会变革和经济发展的综合素养，得到与能力相匹配的工资回报，从职业路径上阻断相对贫困的代际传递；\n另一方面，教育借助知识的隐性力量激发相对贫困群体的内生动力，增强其摆脱相对贫困的信心，构筑积极、乐观的心态，从思想上帮助子代脱离家庭文化环境的消极影响。无论物质层面还是精神层面，教育对相对贫困群体的影响不言而喻。\n上述研究者认为，2020年底我国脱贫攻坚工作圆满收官，实现了绝对贫困人口的全部脱贫。在后扶贫时代，如何缩小贫富差距，如何打破相对贫困的世代固化成为新的历史使命。为了降低相对贫困代际传递的可能性，避免贫富差距的世代交替，应该充分重视教育这一人力资本在阻断过程中的重要作用，发挥教育的“靶向扶贫”功能。然而，相对贫困群体囿于物质资源、文化资源、环境资源等条件的限制，无法为子代提供良好的教育保障，较低的人力资本投资容易导致子代陷入相对贫困陷阱。\n因此，研究者建议，政府应当利用好宏观调控职能，加大对相对贫困群体的教育帮扶，实现优质教育资源向农村地区和西部、东北部落后地区输送，加强关于教育的宣传力度，从观念上激励相对贫困群体向上流动的信心，杜绝“读书无用论”的思潮在群体内的形成，构建“外生推力+内生动力”的教育扶贫长效机制。\n原标题：理解教育丨教育能阻断相对贫困的代际传递吗？高等教育效果最明显\n",
                    "score": 1.1406421889171456
                },
                {
                    "name": "可喜安办好企业回报社会 每年颁发朴杰奖学金支持贫困生",
                    "url": "https://www.cet.com.cn/wzsy/cyzx/10070160.shtml",
                    "description": "在教育领域，可喜安集团长期关注贫困学生 ... 的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。 就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国经济新闻网"
                        }
                    ],
                    "datePublished": "2024-06-25T08:24:00.0000000Z",
                    "article": "今年是“朴学奖学金”正式设立的第11年。2014年，在朴杰董事长的带领下，可喜安集团正式向中央民族大学捐助设立“朴杰奖学金”并发放首批奖学金。自此，“朴杰奖学金”便成为可喜安集团每年积极践行的重要公益事业之一。\n在2023年9月举行的“朴杰奖学金”颁奖暨签约仪式上，中央民族大学郭广生校长对朴杰董事长的善举表示崇高的敬意。他表示：“朴杰董事长的大爱，不仅是对中央民族大学各民族学生的资助和鼓励，对中国少数民族高等教育事业发展的大力支持，更是筑牢中华民族共同体意识的深刻体现”。\n按照“朴杰奖学金”的设置，“朴杰奖学金”分为四大板块，分别为助学金，用以资助贫困优秀学生;奖学金，用以激励学生追求优异成绩和科研突破;活动资助金，用以支持学生开展各种课外活动;助教金，用以支持在教学过程中做出贡献的教师。\n值得一提的是，在2023年“朴杰奖学金”颁奖暨签约仪式上，可喜安方面又追加100万元，继续助力中央民族大学的人才培养。这种大爱的精神，让中央民族大学的学生深有感触。面对媒体采访，有学生表示，对“朴杰奖学金”充满感激之情，会将来自可喜安的温暖鼓励，作为人生道路上奋力拼搏的动力，永不言弃，未来会向可喜安一样，为社会做出更大的贡献。\n“朴杰奖学金”并不是可喜安集团唯一的公益事业。成立于2004年的可喜安集团，在今年迎来了她的20岁生日，伴随20年的发展历程，可喜安也践行了20年的公益事业。\n自创立以来，可喜安集团始终秉持“不必成为伟大的人，而要成为对他人有帮助的人”的企业理念，将社会责任融入企业发展。多年来，可喜安公益事业的足迹遍布教育、养老、抗疫等多个领域，用实际行动诠释着企业的爱心与社会担当。\n在教育领域，可喜安集团长期关注贫困学生的成长，通过设立奖学金、捐赠教学设施等方式，为贫困学生提供力所能及的帮助。近年来，可喜安向中央民族大学、延边大学等高校捐赠巨额资金，用于支持基础设施建设和人才培养，助力更多优秀学子实现人生梦想。\n面对老年弱势群体，可喜安集团积极响应国家养老政策，通过“爱心1+1”等活动，向社区养老驿站捐赠物资和服务，为老年人提供更加温馨、舒适的养老环境。同时，可喜安还积极组织志愿者团队，为老年人提供陪伴、关爱等服务，让老年人在晚年生活中感受到社会的温暖与关爱。\n面对社会突发事件和自然灾害，喜安集团更是挺身而出。在汶川地震和新冠疫情中，都出现了可喜安集团捐钱捐物的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。\n就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功举行。活动上，延吉市政府、延吉市红十字会、中央民族大学、延边大学等分别向可喜安赠送“感谢牌”或礼物，对可喜安的公益行动表示肯定和感谢。20年如一日，可喜安集团在公益事业的道路上一直在行动，铸就了爱心企业的典范。未来，可喜安将继续前行，为构建和谐社会贡献更多力量。\n重庆市残疾人福利基金会龙人专项公益基金在渝盛大发布！\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。\n",
                    "score": 0.7050996829206988
                },
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "17岁中专女生姜萍，闯进全球数学竞赛12强！为什么没有读高中，老师解答！能否破格录取，浙大回应",
                    "url": "https://www.nbd.com.cn/articles/2024-06-15/3428230.html",
                    "description": "近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 何小桃\n近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项全球数学竞赛决赛，被网友惊呼为“天才少女”。\n有人惊叹于姜萍的数学天赋，有人感叹于她对数学的热爱与勤奋，也有人感动于良师王闰秋的帮助。很多网友评价，这就像是武林中突然出现绝世天骄，被狠狠激励到了。\n姜萍数学成绩那么好\n为什么没有读高中?\n据现代快报报道，6月14日，记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n视频截图\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n6月14日，有网友“考古”考到了当年姜萍中考的成绩是621分，在一堆名单里分数并不低。王闰秋也证实了这个说法，当时姜萍的成绩可以报考当地的四星级中学，也就是重点高中。\n涟水中等专业学校的任课老师对姜萍的评价也很高，语文老师觉得她是很好的学生，英语在班里也是数一数二。\n王闰秋：大家天赋未必差很多\n和姜萍一样，王闰秋也非常喜欢数学。2022年，他拿到数学研究生学位后，考到了姜萍所在的学校。姜萍是他带的第一届学生。\n第一次月考数学成绩遥遥领先的姜萍，便引起了他的注意。王闰秋说，当时150分的数学卷子，姜萍都能考到130至140多分，而班里排在第二位的同学，只能考到五六十分，姜萍断崖式领先。\n这个与众不同的姑娘，让王闰秋想到了自己。在学习数学的道路上，王闰秋也遇到过很多挫折，现在回想起来，如果自己年轻时有个领路人，也许人生会不一样。“所以我想尽自己的可能帮助他们，让他们知道还有不一样的未来。”\n一直悄悄留意姜萍的王闰秋开始给她“开小灶”：主动向她推荐同济大学出版的《高等数学》和谢惠民的《数学分析》。在研究多元微积分的过程中，遇到困难的姜萍又继续研究起了Lawrence C. Evans编写的《偏微分方程》。\n在王闰秋眼里，姜萍是一个特别自律的姑娘。当大部分同学自我放飞时，姜萍几乎所有的课余和晚自习时间都沉浸在数学的世界里，有时做题做到夜里一两点钟；遇到不懂的，也会主动找王闰秋请教。\n图片来源：都市快报\n书是纯英文的，里面全是专业术语，小姜只能一边查字典，一边用翻译软件一点点啃出来。\n“其实大家天赋未必差很多，但是一个人一直在玩，一个人一直在学习，渐渐就拉开了（差距）。”\n王闰秋说，虽然刻板印象中数学好的女生不多，但实际上并不是。女生里也有特别优秀的数学家，比如德国数学家埃米·诺特就是代表之一。因为在微分不等式、环和理想子群等方面的伟大成就，影响了世界数学界，是20世纪的著名数学家。\n这次阿里巴巴数学竞赛，是王闰秋鼓励姜萍报的名，当时姜萍的第一反应是：“我也配？”\n其实闰秋本人在几年前也参加过阿里巴巴全球数学竞赛，第一次没有入围；2022年又报了名，还闯进了决赛。\n这次考完后，王闰秋特意找姜萍复盘，坐下来估了一次分。今年的题目其实有一点难，最后的入围分是40多分，也是唯一没有出现满分的一年。\n“当时估计在七八十分，没想到最后拿到了93分。”王闰秋说。\n不少高校抛出橄榄枝\n浙大教授：欢迎来浙大！\n王闰秋老师曾透露，浙江大学是姜萍梦想中的高校，不过由于专业限制，她只能就读江苏省内的三所高校，最好能申请到常熟理工。\n就在6月14日下午，@常熟理工大学发了条微博进行回应：“非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此后，浙江大学苏德矿教授转发姜萍的相关报道，并表示“欢迎来浙大！”\n浙江大学教师个人主页信息显示，苏德矿为数学科学学院数学基础课程教学研究中心副主任、浙江省精品课程《微积分》课程负责人、国家（网络）精品课程《微积分》课程负责人，研究方向为数学教育、高等数学。\n姜萍的优秀，也引来了更多高校的橄榄枝。@同济大学发博祝贺姜萍：“每一份努力都会有回报。欢迎广大考生报考同济大学，一起来学高数！”王老师此前向姜萍推荐的自学数学教材中，第一本便是同济大学出版的《高等数学》。\n江苏大学发布微博称：“江苏大学欢迎你，来江大和你的老师做校友。”\n6月14日下午，红星新闻致电各大高校招生办。江苏大学招生办老师告诉红星新闻，欢迎姜萍报考江苏大学，但仍旧需要通过高考正常流程进入。浙江大学招生办也告诉红星新闻，学校对姜萍同学的梦想学校是浙江大学有所了解，也欢迎她报考浙江大学，但还未确定具体方案，入学的形式仍需联合学校各部门综合考虑。\n另外，6月14日下午，浙江大学宣传部工作人员告诉荔枝新闻，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n编辑|何小桃 杜波\n校对|汤亚文\n每日经济新闻综合都市快报、现代快报、红星新闻、人民日报等\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n刚刚，欧洲股市“崩了”！普京重磅发声，信息量很大\n巨无霸央企，总经理调整！公司年营收超3.5万亿\n",
                    "score": 1.1112550854203889
                },
                {
                    "name": "17岁中专生和清北选手一起比赛！“天才少女”姜萍火了，能否破格进浙大？学校回应！父亲发声",
                    "url": "https://www.nbd.com.cn/articles/2024-06-14/3428220.html",
                    "description": "近日，闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。 据央视新闻，在一份全球数学竞赛决赛名单中，姜萍以93分的高分名列第12位，是该比赛 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 张锦河\n近日， 闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。\n据央视新闻，在一份全球数学竞赛决赛名单中，姜萍 以93分的高分名列第12位，是该比赛举办以来首位闯进决赛的中专在读生也是前30名里唯一的女生，排在她前面的选手均来自北京大学、清华大学 剑桥大学等世界名校。\n据九派新闻，王闰秋称，姜萍的梦想是浙大，但由于专业限制，她只能就读江苏省内的三所高校，最好的能申请到常熟理工学院。\n荔枝新闻报道，6月14日下午，浙江大学宣传部工作人员告诉记者，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n姜萍来自江苏省淮安市是江苏涟水中等专业学校的学生专业服装设计，从初中起姜萍的数学成绩尤为突出断崖式领先其他科目最后一道大题当别人只能写“解：”时她扫一眼就能找到思路平时做数学作业时她也更乐意做有难度的题目“它会给我带来探索的欲望”姜萍说，数学就像自己的朋友“问题解决出来的时候，特别快乐做不出来的时候，会很痛苦”。\n姜萍 图片来源：央视新闻视频截图\n当时家长和老师都告诉姜萍“不要偏科”“高考不是只考数学”。后来，在种种因素下原本考上普通高中的姜萍来到了专科。学校学习服装设计日常只用学“语数外”以及服装专业课她有充足的课余时间跟数学相处很快，中学教材对姜萍来说已远远不够她，遥遥领先的数学成绩也引起了数学老师王闰秋的注意。\n姜萍回忆，一开始学习高等数学也会觉得有难度，比如画图题她会尝试把它画到一张纸上， 然后一直换思路去解决这个问题。自认为排列组合学得不是特别好的她遇到困难时常去请教数学老师王闰秋，在王闰秋的指导下， 姜萍开始从《高等数学》《数学分析》学到外语版《偏微分方程》，凭借手机翻译软件和《英汉小词典》她已自学三分之一， 如今，她已达到数学专业本科三、四年级的水平。\n这次参加全球数学竞赛对姜萍来说是个意外，王闰秋告诉她，比赛没有门槛鼓励她试一试。刚开始，姜萍没什么自信，默默去刷了一遍去年的比赛题，抱着试一试的心态报了名。预选赛的两天里她除了吃饭、睡觉其余时间都在答题一心只为证明自己可以做到，最终，她成功入围决赛。\n姜萍表示，一开始没想那么多 报名参加 竞赛“说不定是一个证明自己的机会我想自己的能力展现出来被别人看见”。\n据现代快报，很多网友发问， 姜萍那么好的数学成绩怎么上了中专呢？是因为偏科还是另有原因呢？\n当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n姜萍的邻居告诉记者，从小姜萍就喜欢做题，一直都很乖巧，这次得知她取得了好成绩，母亲还特意打电话让她好好跟姜萍学习。\n村里工作人员表示，姜萍父亲一直在外务工，今年回村后，村里也给他提供了工作机会，他们也期待姜萍在决赛中取得好成绩。\n6月14日，常熟理工学院发文向姜萍伸出橄榄枝：“恭喜姜萍同学在阿里巴巴全球数学竞赛中取得佳绩，祝愿你在此后的决赛中取得更好成绩！非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。”\n常熟理工学院表示：“我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此外，同济大学、江苏大学、东华大学等学校也纷纷发文。\n姜萍的数学老师曾建议她从同济大学的《高等数学》开始学起，同济大学表示：“同济大学《高等数学》第七版荣获‘全国优秀教材特等奖’，是国内使用面最广、影响最大的高等数学教材！欢迎广大考生报考同济大学！一起来学高数！”\n由于姜萍的数学老师王闰秋研究生毕业于江苏大学，江苏大学发文恭喜姜萍，并称：“江苏大学数学科学学院设有3个本科专业（5个方向）：数学与应用数学（师范、非师范、中外合作办学）、金融数学、数据计算及应用。数学与应用数学专业是首批国家一流专业建设点、江苏高校品牌专业建设。欢迎报考江苏大学。”\n此前，姜萍在接受采访时曾表示，相比数学自己其实对服装专业更感兴趣。她说：“如果学习服装设计是我的planA，那探索数学世界便是我的planB，希望我的planB也能被看见。”\n对此，东华大学喊话姜萍称“来东华可以兼顾planA和planB”，表示欢迎报考东华大学。\n每日经济新闻综合自央视新闻、九派新闻、荔枝新闻、现代快报、公开信息\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n",
                    "score": 1.0827972227634457
                },
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                }
            ]
        },
        {
            "title": "姜萍数学天才之路",
            "content": "姜萍，这位来自江苏涟水中等专业学校的17岁女生，以其卓越的数学天赋和不懈的努力，闯入了2024年阿里巴巴全球数学竞赛的决赛，取得了第12名的优异成绩[[c:4]]。她是该竞赛历史上首位进入决赛的中专生，也是唯一的女生[[c:3]]。姜萍的成功不仅引起了广泛关注，也打破了人们对中专生和女性在数学领域的刻板印象。她的数学老师王闰秋在她的成长过程中起到了关键作用，提供了大量的指导和支持[[c:2]]。姜萍的故事激励了无数人，展示了知识改变命运的力量[[c:1]]。",
            "context": [
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "17岁中专女生姜萍，闯进全球数学竞赛12强！为什么没有读高中，老师解答！能否破格录取，浙大回应",
                    "url": "https://www.nbd.com.cn/articles/2024-06-15/3428230.html",
                    "description": "近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 何小桃\n近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项全球数学竞赛决赛，被网友惊呼为“天才少女”。\n有人惊叹于姜萍的数学天赋，有人感叹于她对数学的热爱与勤奋，也有人感动于良师王闰秋的帮助。很多网友评价，这就像是武林中突然出现绝世天骄，被狠狠激励到了。\n姜萍数学成绩那么好\n为什么没有读高中?\n据现代快报报道，6月14日，记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n视频截图\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n6月14日，有网友“考古”考到了当年姜萍中考的成绩是621分，在一堆名单里分数并不低。王闰秋也证实了这个说法，当时姜萍的成绩可以报考当地的四星级中学，也就是重点高中。\n涟水中等专业学校的任课老师对姜萍的评价也很高，语文老师觉得她是很好的学生，英语在班里也是数一数二。\n王闰秋：大家天赋未必差很多\n和姜萍一样，王闰秋也非常喜欢数学。2022年，他拿到数学研究生学位后，考到了姜萍所在的学校。姜萍是他带的第一届学生。\n第一次月考数学成绩遥遥领先的姜萍，便引起了他的注意。王闰秋说，当时150分的数学卷子，姜萍都能考到130至140多分，而班里排在第二位的同学，只能考到五六十分，姜萍断崖式领先。\n这个与众不同的姑娘，让王闰秋想到了自己。在学习数学的道路上，王闰秋也遇到过很多挫折，现在回想起来，如果自己年轻时有个领路人，也许人生会不一样。“所以我想尽自己的可能帮助他们，让他们知道还有不一样的未来。”\n一直悄悄留意姜萍的王闰秋开始给她“开小灶”：主动向她推荐同济大学出版的《高等数学》和谢惠民的《数学分析》。在研究多元微积分的过程中，遇到困难的姜萍又继续研究起了Lawrence C. Evans编写的《偏微分方程》。\n在王闰秋眼里，姜萍是一个特别自律的姑娘。当大部分同学自我放飞时，姜萍几乎所有的课余和晚自习时间都沉浸在数学的世界里，有时做题做到夜里一两点钟；遇到不懂的，也会主动找王闰秋请教。\n图片来源：都市快报\n书是纯英文的，里面全是专业术语，小姜只能一边查字典，一边用翻译软件一点点啃出来。\n“其实大家天赋未必差很多，但是一个人一直在玩，一个人一直在学习，渐渐就拉开了（差距）。”\n王闰秋说，虽然刻板印象中数学好的女生不多，但实际上并不是。女生里也有特别优秀的数学家，比如德国数学家埃米·诺特就是代表之一。因为在微分不等式、环和理想子群等方面的伟大成就，影响了世界数学界，是20世纪的著名数学家。\n这次阿里巴巴数学竞赛，是王闰秋鼓励姜萍报的名，当时姜萍的第一反应是：“我也配？”\n其实闰秋本人在几年前也参加过阿里巴巴全球数学竞赛，第一次没有入围；2022年又报了名，还闯进了决赛。\n这次考完后，王闰秋特意找姜萍复盘，坐下来估了一次分。今年的题目其实有一点难，最后的入围分是40多分，也是唯一没有出现满分的一年。\n“当时估计在七八十分，没想到最后拿到了93分。”王闰秋说。\n不少高校抛出橄榄枝\n浙大教授：欢迎来浙大！\n王闰秋老师曾透露，浙江大学是姜萍梦想中的高校，不过由于专业限制，她只能就读江苏省内的三所高校，最好能申请到常熟理工。\n就在6月14日下午，@常熟理工大学发了条微博进行回应：“非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此后，浙江大学苏德矿教授转发姜萍的相关报道，并表示“欢迎来浙大！”\n浙江大学教师个人主页信息显示，苏德矿为数学科学学院数学基础课程教学研究中心副主任、浙江省精品课程《微积分》课程负责人、国家（网络）精品课程《微积分》课程负责人，研究方向为数学教育、高等数学。\n姜萍的优秀，也引来了更多高校的橄榄枝。@同济大学发博祝贺姜萍：“每一份努力都会有回报。欢迎广大考生报考同济大学，一起来学高数！”王老师此前向姜萍推荐的自学数学教材中，第一本便是同济大学出版的《高等数学》。\n江苏大学发布微博称：“江苏大学欢迎你，来江大和你的老师做校友。”\n6月14日下午，红星新闻致电各大高校招生办。江苏大学招生办老师告诉红星新闻，欢迎姜萍报考江苏大学，但仍旧需要通过高考正常流程进入。浙江大学招生办也告诉红星新闻，学校对姜萍同学的梦想学校是浙江大学有所了解，也欢迎她报考浙江大学，但还未确定具体方案，入学的形式仍需联合学校各部门综合考虑。\n另外，6月14日下午，浙江大学宣传部工作人员告诉荔枝新闻，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n编辑|何小桃 杜波\n校对|汤亚文\n每日经济新闻综合都市快报、现代快报、红星新闻、人民日报等\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n刚刚，欧洲股市“崩了”！普京重磅发声，信息量很大\n巨无霸央企，总经理调整！公司年营收超3.5万亿\n",
                    "score": 1.1112550854203889
                },
                {
                    "name": "17岁中专生和清北选手一起比赛！“天才少女”姜萍火了，能否破格进浙大？学校回应！父亲发声",
                    "url": "https://www.nbd.com.cn/articles/2024-06-14/3428220.html",
                    "description": "近日，闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。 据央视新闻，在一份全球数学竞赛决赛名单中，姜萍以93分的高分名列第12位，是该比赛 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 张锦河\n近日， 闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。\n据央视新闻，在一份全球数学竞赛决赛名单中，姜萍 以93分的高分名列第12位，是该比赛举办以来首位闯进决赛的中专在读生也是前30名里唯一的女生，排在她前面的选手均来自北京大学、清华大学 剑桥大学等世界名校。\n据九派新闻，王闰秋称，姜萍的梦想是浙大，但由于专业限制，她只能就读江苏省内的三所高校，最好的能申请到常熟理工学院。\n荔枝新闻报道，6月14日下午，浙江大学宣传部工作人员告诉记者，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n姜萍来自江苏省淮安市是江苏涟水中等专业学校的学生专业服装设计，从初中起姜萍的数学成绩尤为突出断崖式领先其他科目最后一道大题当别人只能写“解：”时她扫一眼就能找到思路平时做数学作业时她也更乐意做有难度的题目“它会给我带来探索的欲望”姜萍说，数学就像自己的朋友“问题解决出来的时候，特别快乐做不出来的时候，会很痛苦”。\n姜萍 图片来源：央视新闻视频截图\n当时家长和老师都告诉姜萍“不要偏科”“高考不是只考数学”。后来，在种种因素下原本考上普通高中的姜萍来到了专科。学校学习服装设计日常只用学“语数外”以及服装专业课她有充足的课余时间跟数学相处很快，中学教材对姜萍来说已远远不够她，遥遥领先的数学成绩也引起了数学老师王闰秋的注意。\n姜萍回忆，一开始学习高等数学也会觉得有难度，比如画图题她会尝试把它画到一张纸上， 然后一直换思路去解决这个问题。自认为排列组合学得不是特别好的她遇到困难时常去请教数学老师王闰秋，在王闰秋的指导下， 姜萍开始从《高等数学》《数学分析》学到外语版《偏微分方程》，凭借手机翻译软件和《英汉小词典》她已自学三分之一， 如今，她已达到数学专业本科三、四年级的水平。\n这次参加全球数学竞赛对姜萍来说是个意外，王闰秋告诉她，比赛没有门槛鼓励她试一试。刚开始，姜萍没什么自信，默默去刷了一遍去年的比赛题，抱着试一试的心态报了名。预选赛的两天里她除了吃饭、睡觉其余时间都在答题一心只为证明自己可以做到，最终，她成功入围决赛。\n姜萍表示，一开始没想那么多 报名参加 竞赛“说不定是一个证明自己的机会我想自己的能力展现出来被别人看见”。\n据现代快报，很多网友发问， 姜萍那么好的数学成绩怎么上了中专呢？是因为偏科还是另有原因呢？\n当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n姜萍的邻居告诉记者，从小姜萍就喜欢做题，一直都很乖巧，这次得知她取得了好成绩，母亲还特意打电话让她好好跟姜萍学习。\n村里工作人员表示，姜萍父亲一直在外务工，今年回村后，村里也给他提供了工作机会，他们也期待姜萍在决赛中取得好成绩。\n6月14日，常熟理工学院发文向姜萍伸出橄榄枝：“恭喜姜萍同学在阿里巴巴全球数学竞赛中取得佳绩，祝愿你在此后的决赛中取得更好成绩！非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。”\n常熟理工学院表示：“我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此外，同济大学、江苏大学、东华大学等学校也纷纷发文。\n姜萍的数学老师曾建议她从同济大学的《高等数学》开始学起，同济大学表示：“同济大学《高等数学》第七版荣获‘全国优秀教材特等奖’，是国内使用面最广、影响最大的高等数学教材！欢迎广大考生报考同济大学！一起来学高数！”\n由于姜萍的数学老师王闰秋研究生毕业于江苏大学，江苏大学发文恭喜姜萍，并称：“江苏大学数学科学学院设有3个本科专业（5个方向）：数学与应用数学（师范、非师范、中外合作办学）、金融数学、数据计算及应用。数学与应用数学专业是首批国家一流专业建设点、江苏高校品牌专业建设。欢迎报考江苏大学。”\n此前，姜萍在接受采访时曾表示，相比数学自己其实对服装专业更感兴趣。她说：“如果学习服装设计是我的planA，那探索数学世界便是我的planB，希望我的planB也能被看见。”\n对此，东华大学喊话姜萍称“来东华可以兼顾planA和planB”，表示欢迎报考东华大学。\n每日经济新闻综合自央视新闻、九派新闻、荔枝新闻、现代快报、公开信息\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n",
                    "score": 1.0827972227634457
                },
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                }
            ]
        },
        {
            "title": "质疑声中的真相探寻",
            "content": "姜萍在阿里巴巴全球数学竞赛中的优异表现引发了广泛关注，但也伴随着质疑声。北京大学教授袁新意在知乎上发表文章，质疑姜萍的月考成绩、板书质量以及竞赛过程等多个方面[[c:3]]。对此，姜萍及其学校迅速作出回应，涟水县教育体育局也发布声明，确认了姜萍月考成绩83分的真实性，并澄清了竞赛使用的电脑是借来的等细节[[c:4]][[c:1]]。支持者们，包括姜萍的数学老师王闰秋，坚信她的实力，并提议通过独立专家评估或公开面试来验证她的能力[[c:2]]。尽管质疑声不断，相关部门和机构的调查与验证正在进行中，公众和媒体也在密切关注事态的发展[[c:1]]。",
            "context": [
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "天才还是冒牌？姜萍事件愈演愈烈，相关方面应组织调研给公众交代",
                    "url": "https://www.msn.com/ja-jp/news/other/%E5%A4%A9%E6%89%8D%E8%BF%98%E6%98%AF%E5%86%92%E7%89%8C-%E5%A7%9C%E8%90%8D%E4%BA%8B%E4%BB%B6%E6%84%88%E6%BC%94%E6%84%88%E7%83%88-%E7%9B%B8%E5%85%B3%E6%96%B9%E9%9D%A2%E5%BA%94%E7%BB%84%E7%BB%87%E8%B0%83%E7%A0%94%E7%BB%99%E5%85%AC%E4%BC%97%E4%BA%A4%E4%BB%A3/ar-BB1pgfAh",
                    "image": {
                        "contentUrl": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1pgdu8.img?w=690&h=452&m=4&q=94",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.hONG1nUCcdDT5NHE3mmtby&pid=News",
                            "width": 690,
                            "height": 452
                        }
                    },
                    "description": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "一览vaas on MSN.com"
                        }
                    ],
                    "datePublished": "2024-07-02T09:02:41.0000000Z",
                    "article": "姜萍到底是个不世出的数学天才还是整桩事件另有隐情她被人利用？我想相关部门应当好好调查一下，给公众一个交代吧！一段时间以来，关于姜萍的讨论在互联网上是越炒越烈，最开始我们是欢欣鼓舞的，我们非常兴奋终于出了一个数学天才。\n在媒体的公开描述中姜萍这个女孩子不简单，她虽然是在中专读书，但是对数学有极大的热情。而且又遇到了一个很好的伯乐，所以参加阿里巴巴全球数学竞赛，她预赛竟然取得了第十二名的好成绩，而且马上不久之后，就要参加决赛。\n而今天似乎我们发现了一个新版的华罗庚，新版的陈景润，一个17岁的女孩子高中都没去读，读的是中专技校，学的是服装设计，结果她却做出了很多重点高中学生甚至名牌大学生都取得不了的成绩，阿里巴巴全球数学竞赛的第十二名。然而正当全民都为出了一个新的偶像天才而欢欣鼓舞的时候，网上的质疑之声是越来越多。\n我们为什么此前不聊这个话题，考虑主要是因为阿里巴巴的数学竞赛还有决赛，姜萍还要去参加决赛，我们并不想在决赛之前打扰到她，我们也希望给姜萍一个平和的环境，让她能埋头读书来准备决赛。而另一方面大家也考虑到了不管怎么讲，她是一个17岁的未成年人，她的权利是要得到保护的，所以决赛之前很多有识之士大家都是不评论的。而今天一方面，决赛已经结束了，没有什么事可以再困扰到她了，另一方面公众的质疑是越来越多了，甚至地方政府都要出面来解释了，因此我们觉得事情是应当查一个水落石出了。\n咱们这个世界当然是有天才，而且我们作为普通吃瓜群众也特别希望看到一个又一个奇迹，只不过姜萍这个天才来的实在是被质疑的太多了。先是有人质疑说姜萍的那个黑板板书怎么写出来很多数学符号都不对，似乎她抄都能抄错，她好像不太懂高等数学。还有人说，他们印象之中姜萍的成绩并不是特别好，此前有媒体报道说姜萍本来可以上很好的高中，但是她没有去，其实姜萍真实的中考成绩虽然有600多分，但是当地竞争很激烈，她去不了最好的高中，哪怕去个一般的高中可能还要额外掏点学费。而姜萍家里比较的贫困，父母在外打工，没有多少钱，姜萍的姐姐此前就读的中专，所以出于生计考虑，姜萍选择了中专，连普通高中都没上。\n更为关键的是早就有人把一张月考成绩单放到了网上，那是姜萍的月考成绩单，她才考了83分，数学哦，还不是别的科目。而且大家要知道第一这张数学考卷它的满分是150分，换句话讲，姜萍的数学是不及格的。而第二这是一张普通中专的数学月考考卷，它比一般的普通高中、重点高中要简单的多得多，换句话讲，如果让一个在普通高中重点高中就读的学生、中等生来答这张考卷，取得个120、130甚至140的高分，都是非常轻易的。因此很多人质疑说姜萍连中考的月考都不过关不及格，她怎么可能做出比名牌大学的大学生还好的竞赛成绩呢？\n甚至有人说83分的考卷已经算高分了，此前一个月姜萍有一张考卷才考了五六十分，我们当然知道这个世界有偏科的天才，比如说陈寅恪、朱自清这样的大家，他们当年考大学的时候数学是0分。但问题在于人家国文的底子是真的好，他们被破格录取，是因为他们在某一个学科方面真的是出类拔萃，勇冠全校的，而且后来的事实也证明，这两位国学大家在他们所擅长的领域确实做出了巨大的成绩来。\n所以类比到姜萍这里，这就有点像某个中专生取得了全国作文比赛的冠军，结果你平时让他写个日记周记大家都感觉到这个文不对题，错漏百出，所以广大人民群众有这样的质疑我觉得倒也合理。尤其是此前还有人说是不是那张考卷是作假的，毕竟咱们这个互联网时代作假太容易了，可是姜萍的家乡涟水县教体局最近给出了一份公告，他们说网民的要求他们要澄清几个事实：第一姜萍这张考卷是真的，真的83分，第二姜萍参加预赛的电脑还是借的，为什么要澄清这个公告呢？因为此前也有人说姜萍对某个数学软件的使用特别的熟悉，可是也有网民质疑她连电脑都没有，她是如何熟悉的？\n甚至社会上还有很多精英人士也给出了解决方案，比如说北京大学有一个教授，人家是个知名的数学家，他就提出来说有没有可能他做东邀请姜萍到北大来访问，他再多找几个数学家朋友，大家一起坐下来座谈一下帮姜萍指点一下迷津，聊一聊未来人生的发展方向。当然大家也清楚，或多或少他也是暗中测试一下姜萍的数学能力到底如何，如果姜萍的数学能力很好的话，这位教授完全可以作保。\n看看北大有没有可能破格录取她，那么姜萍的人生道路是不是彻底就打开了呢？因为很显然一场数学竞赛并不能让你获得更多，可是如果因为这场数学竞赛你被北大破格录取了，不是中专生了而是北大学生了，这算不算鲤鱼跃龙门呢？这位教授还说，所有的费用都可以他拿，但是当然，姜萍方目前还没有作出回应，包括涟水的教体局也表示说有很多网民建议有没有可能政府出面找一些数学专家搞一个座谈会，跟姜萍聊一聊，把这件事做进一步的澄清。\n当地政府也表示说这个提议很好，他们也要推进，对嘛，这才是解决问题的根本方法。我们还是说此前姜萍由于决赛还未进行，所以我们不应当去打扰她，而到目前为止一方面决赛已经结束了，另一方面很多数学专家也表示说决赛的难度是非常非常高的，甚至相当于博士水平，所以不能用决赛姜萍考的怎么样来评判她的数学能力。何况决赛的结果还要等到8月份才出，所以其实很多人建议，我们真的可以现在就对整件事情做一个理清了。\n判断一个人的数学能力到底如何？有没有方法？当然有了，数学界有没有公允的准则？当然有了，而且一不要花很多的时间，二也并不很麻烦。其实到现在为止大家都心知肚明，只要有权威的机构，不管是大学还是政府组织有权威的人士，当然是数学界响当当的人物，数学家、数学教授。大家来共同搞一个座谈会，和姜萍聊聊天，通过言谈举止就能了解到她对数学了解的深入，甚至也可以当场就给她一张卷子，让她做一做，通过对这个卷子的解答了解她的情况。\n此前就有网友说姜萍为什么月考就考83分，因为题太简单，她不屑于答，好嘛，毕竟那都是过去式了，当事人有各种各样的解释。那么既然这件事已经炒作的，成了一个全民热点，我觉得当事人作为公众人物，是有义务出来澄清的，那不但是澄清自己也是给公众一个交代。其实我觉得广大网民的怒火并不是指向姜萍的，哪怕质疑最大的人，他们也说以姜萍这样一个17岁的未成年人，你让她策划这么大的一个局也是不可能的。\n所以现在网上有两股声音：一方面有很多人认为姜萍就是一点问题都没有，她就是一个数学天才，我们不能让学阀去扼杀这一种数学天才。那么我们搞座谈会，我们在全国范围内找数学的顶尖专家来帮助姜萍证明自清，这不是个好事吗？天才绝对是不会被埋没的，我也绝对不相信我国最有名的数学家会联起手来封杀一个中专生没有意义，谁不想见到一个天才？尤其是谁不想亲手培养一个天才呢？所以我们一定会给姜萍证明清白的机会。\n而另一方面即便今天质疑最多的人，大家也就是质疑两个方向，一方面大家质疑有没有可能是姜萍的老师，他有数学底子他多年参加这个竞赛，有没有可能是姜萍的老师利用她的账号也去答了题？毕竟初赛是开卷的，所以现在有网民已经建议当地政府来调查姜萍的老师了，还有一批网民质疑有没有可能是阿里为了推广它这个竞赛，所以每一年都要捧出一个神话式的人物来，今年捧了姜萍，但是没想到事情闹大了。\n阿里巴巴全球数学竞赛听起来这个名头很大，但实际上它在数学界并没有太大的名气，它对报名也是非常宽泛的，谁都可以来参加预赛甚至是开卷的。你可以公开查资料，你甚至打电话发微信咨询别人也是有可能的，所以也有人猜测有没有可能是阿里巴巴为了推广它这个全球数学竞赛故意造一个神呢？\n但不管怎么样，我觉得真理总是越辩越明的，我们没有任何一个人要去伤害姜萍这个17岁的小姑娘，但是我们也并不希望被愚弄，被人家牵着鼻子走，成为人家收割的对象。所以既然决赛已经完成了，而听媒体报道说姜萍甚至暑期都准备到某个小店去打工了，那么为什么不给姜萍一个自证的机会呢？而且北大教授也说了，如果通过自证，证明姜萍真的有如此超绝的数学能力，全天下的都会帮她谋一个好前程的，到最顶尖的大学去学数学为国争光，那不比到个小吃店打工强吗？\n",
                    "score": 1.137728625081309
                },
                {
                    "name": "北大数学教授袁新意证实《姜萍事件的疑点分析》为他所写：姜萍自证清白容易",
                    "url": "https://finance.sina.com.cn/jjxw/2024-06-28/doc-incahkri4547855.shtml",
                    "description": "“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-28T06:19:00.0000000Z",
                    "article": "转自：澎湃新闻\n近日，江苏省涟水中等专业学校在读生姜萍因在全球数学竞赛中的成绩受到关注。6月27日，关于北京大学北京国际数学研究中心袁新意教授的文章《姜萍事件的疑点分析》在网络上流传。27日深夜，袁新意回应澎湃新闻表示，文章确实是他所写，不过婉拒了记者进一步采访。\n《姜萍事件的疑点分析》一文是袁新意于27日凌晨3点多发布于知乎。他在文中说，6月14日，当他看到网上关于姜萍获得阿里巴巴数学竞赛初赛第12名的报道时，他为姜萍取得这样的成绩而高兴，为中国出了这样一个数学天才而激动。16日，当他继续关注姜萍事件时，看到了很多质疑姜萍的成绩的文章。他本来不相信，但是习惯性点开一看，发现有些文章的确是非常理性地提出了各种疑点，他对这个事件的看法很快就产生了变化。\n袁新意提到，他希望大家能够冷静地对待这件事情，就事论事，不要上纲上线，不要相互攻击，也不要攻击姜萍或其他的当事人。\n针对姜萍成绩的真伪，袁新意在文中提出了几个疑点：一是，一个初中毕业生是否能够在两年的时间内学完高中数学和本科数学，并且能够在初赛中考出93分？二是，宣传视频中的板书出现了13处问题，可以断定，书写这个板书的人的数学水平至多是高中水平，完全没有学过数学分析，更不用说视频里提到的Evans 的PDE教材这种以数学分析为基础的数学系研究生课程。三是，这个板书是不是姜萍写的？是否有人代写，或许阿里巴巴可以出来澄清。四是，作为一个中专生，有多少机会能够坐在电脑前面写如此耗时耗力而不促进数学水平的LaTex？五是，在阿里巴巴发布的第一版视频中，姜萍将谢惠民的“数学分析”说成了“数学方面”。而阿里巴巴后来发布了修改后的视频，新的视频将“数学方面”改成了“数学分析”。\n袁新意在文中分析了作弊的可能性，“我们所依赖的逻辑分析并不能算实证。理论上，姜萍依然可能是被冤枉的。”\n“如果姜萍有真才实学，而她想要证明自己的清白，那是非常容易的事情，因为数学的会与不会是非常容易判定的。”袁新意写到，姜萍只需要在网上直播讲解自己初赛的题目是怎么做的，并且回答网民的一些相关的问题，便可自证清白。如果她不喜欢采用这种不够严肃的方式，毕竟网上人杂意外多，那么她可以找3-4个知名的数学教授，组织一个正式的数学面试，只需要半个小时就可以证明她的实力。数学界的大部分教授（包括他自己）都很乐意参与这个面试，并且在确认姜萍的学识后在她的学业上帮助她。如果以上提议姜萍都觉得不合适，他将以个人的名义邀请姜萍来北京大学访问，和她讨论数学或者将来的职业发展，费用由他来承担。\n谈及初衷，袁新意提到，数学研究者们喜欢清静，也需要清静才能潜心地做学问。他希望这件事情能够尽快水落石出，还大家一个公道，还数学界一个清白，还数学界一片净土。\n北京大学官网显示，袁新意现任北京国际数学研究中心教授。他是北京大学数学科学学院2000级本科生，2003年获学士学位，2008年获得美国哥伦比亚大学数学博士学位，同年获Clay Research Fellow，在美国克雷研究所做博士后研究工作。2011年至2012年，他在普林斯顿大学任助理教授，2012年起在美国加州大学伯克利分校任助理教授，2018年7月起任副教授，2020年1月入职北京大学。\n袁新意的工作领域是数论和算术几何，主要的工作方向是Arakelov几何、丢番图几何、算术动力系统、志村簇与L函数。他在这些方向都有突破性的工作，被认为是相关领域的国际领军数学家。袁新意是著名的“北大数学黄金一代”成员，回国后，他将相关领域的工作继续推向前进，特别是与合作者一起，发展了adelic线丛的理论，完成了几何Bogomolov猜想和整体域上的 一致B ( 14.610, 0.03, 0.21%) ogomolov猜想的证明。\n针对舆论对姜萍的质疑，6月27日，涟水县教育体育局答复称：一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n有网友在“涟水县-领导信箱”栏目留言建议，希望当地政府能组织一场座谈会，邀请几位数赛靠前的参赛者及姜萍同学一起聊聊阿里数赛，打消质疑。对此，涟水县教育体育局反馈表示，将充分考虑这一建议。\n姜萍没有义务自证清白，更没有义务在某些指名道姓下命令的各人面前自证清白。姜萍将来可能可以走正常高考的路径，也可能可以走特招的路径，到时候自然有相应的考试规则考验她的成绩和能力。\n大魔王是好好先生： 回复 @小向仔小朋友： 不用这么麻烦，直接买热搜说我有能力可以上清北，什么？质疑我。不好意思，我没有义务自证\n原文是“如果她想要自证清白”，且为“如果她想要”提供了几种不同的可行方式和支持。并没说有此义务，如果她不想自证清白，那她当然可以不证，保持大家的合理怀疑（而不是定罪）状态。此外，原文中的怀疑，只要读过就能感觉到，基本是面向其老师和阿里巴巴的，姜充其量是被利用\n理工科是最容易自证清白的，你说你数学好那做张卷子就行了。而且就那个月考卷，大家搜一搜，看到那张卷子会笑出声来，满分150，我相信各位数学好的能145+。\n大魔王是好好先生： 还有，23年外卖小哥也竞赛获奖了，那时候也有质疑声，他直接在线答题和连麦大学教授的学术报告现场，大家就没有再质疑的了。怎么人家就可以这么简单的自证，还能给自己宣扬了一波，到她就“凭什么要她自证”呢？\n要证明吃了几碗粉吗？\n如果有人质疑袁XX的父亲不是亲生父亲，他会去做DNA检测吗？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 拜登和特朗普，谁将赢得“白宫之战”？\n张春林 ： 券商突然急跌，发生了什么？\n张春林 ： 券商突然急跌，发生了什么？\n钱老炮 ： 大利好传闻可能是真的，下周合力猛攻？\n巨丰财经 ： 消费电子终端需求回暖+换机加速！消费电子概念股有望长期受益\n巨丰财经 ： 巨丰资金流向：市场震荡调整 消费电子再获主力增持！\n巨丰财经 ： 巨丰投顾微策略：A股六连阴下资金出手 反弹的力度有多大？\n郭一鸣- ： 上半场结束！A股周线罕见六连阴！大资金出手下能否迎来真反弹？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n华源证券万雷 ：窒息量出现，银行护盘效果不显著，严控仓位！\n徐善武 ：7月1日或许发动总攻！\n宋俊411 ：关注小时线再次带动反弹机会！\n",
                    "score": 1.3115397927289631
                },
                {
                    "name": "从姜萍事件聊起，自证能让争议消失吗？",
                    "url": "https://news.ifeng.com/c/8aupi3xre6w",
                    "image": {
                        "contentUrl": "https://x0.ifengimg.com/ucms/2024_27/229F996E91C67DD14C1C61A1ECE9FD214ABD1D77_size40_w626_h352.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.7uXDjvNmie3Ih8ZGUrD3Gi&pid=News",
                            "width": 626,
                            "height": 352
                        }
                    },
                    "description": "6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。",
                    "about": [
                        {
                            "readLink": "https://api.bing.microsoft.com/api/v7/entities/c4a9c379-08c1-7f83-4d5c-7bc69bde061b",
                            "name": "北京大学"
                        }
                    ],
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rtyFpJW1_AqqT1rJJUtzcg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-03T05:22:00.0000000Z",
                    "article": "近期，17岁中专生姜萍因晋级2024阿里巴巴全球数学竞赛决赛而备受关注。但围绕着她的成绩是否属实的争议没有消失过。\n6月27日，北京大学教授袁新意在知乎发布文章《姜萍事件的疑点分析》，他在文中表示，起初看到姜萍晋级决赛的消息时，他为姜萍感到高兴。但随着事件的进一步讨论，他发现了诸多疑点。\n同样在27日，据江苏涟水县政府网站消息，涟水县教育体育局就涉姜萍问题答复：\n一、网传姜萍在学校月考中的成绩——83分的截图属实。二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。三、姜萍预赛使用的电脑是借的。四、学校对涉嫌个人隐私的零食等问题不清楚。\n事件发展到这里，争议核心已经演变为姜萍是否应该自证。但在思考这个问题前，或许我们可以先从逻辑视角了解什么是自证，怎样的论证是合理的？多大的论证强度能立案？举证责任又在谁？\n讲述 | 庞颖\n来源 | 看理想节目《思辨力35讲》\n01.\n演绎论证是一种逻辑推演，只要前提是真的，逻辑是有效的，结论是100%保真的。也就是说，结论中的信息并没有超过前提中给出的信息，只是把人类的“已知”变换了一种形式。\n比如，已知3班的班主任是潘老师，已知a同学是3班的，可以通过演绎论证推出同学的班主任是潘老师。再比如，我们做的很多数学题就是把不证自明的公理作为前提，通过有效的数学逻辑，推演出100%保真的结论。\n简单来说，一旦经过了一定的逻辑训练，只要大家把逻辑捋顺、考虑周全，演绎论证几乎没有争议，它是必然性的推理。\n归纳论证不一样，它有很多争议。 本质上，归纳论证是从人类的经验出发，推论出超越已知信息的结论 ，比如“人性本善”、“所有的人都有认知上的盲点”、“寒门再难出贵子”。因为我们并没有办法观测到每一个人，也没有办法保证没有例外，所以结论是超越前提的。\n归纳论证有几种方法：简单枚举法与科学归纳法；排除归纳法；类比推理；统计归纳法。我们做的摆事实、举数据、讲机理、举例子、引用权威理论，都是服务于这些方法的应用。\n这里举一个例子，有一个辩题是，“艺人一半的钱是挨骂挣的，对不对”。\n认为对的正方说：“艺人提供的是情绪劳动，让观众和粉丝可以自由地发表负面评论获得情绪自由，艺人提供服务然后挣钱，这合情合理。”\n反方说：“照你方提供情绪劳动的假设，可以推论出挨骂越多的艺人挣钱越多，因为劳动越多劳动所得越多。可是现实中并不是这样，现实中挨骂不挣钱，不挨骂的挣钱，所以代表你方的假设不对。”\n正方说：“你方说的不对，我方的观察就是挨骂越多的艺人挣钱越多。”\n双方要怎么争论这个点呢？到底是挨骂越多的艺人挣钱越多还是挣钱越少？下面，归纳论证要登场了。\n如果有一个研究，已知艺人收入的数据，想要抓取网络上对艺人负面评价的量，那么我们可以用回归分析。这样不但能看出负面评价和艺人收入是正相关、负相关还是没有显著关系，甚至有可能发现每单位时间内多被骂一万条就能带来多少的额外收入。\n但首先，没有这样的研究，而且有些参数没有直接衡量，我们可能需要很多替代。总之，即便做出这个研究，也会有很多有限性，结论并不具有绝对的说服力和可参考性。\n回到这场辩论。双方都试图用一些比较简化的逻辑方法去争背后的因果关系。这是“穆勒五法”在日常生活中的应用，即求同法、求异法、求同求异并用法、共变法和剩余法。\n说到这里，需要进行一个总结。 这些论证都不保真，只是会对论证的强度产生影响。\n比如我们论证一个因果关系能套用所有“穆勒五法”，它的论证强度比只套用求同法更强。如果是统计归纳法，数字越大，样本越大，论证强度就更高。但是，论证到什么强度叫做足够呢？\n02.\n先说第一个结论， 对于论证强度的要求没有一条统一的标准，因领域、因情况而异。\n当然，有一些统一的原则是不能违背的，比如不能自相矛盾、不能犯逻辑演绎的错误等等。这些错都没犯的前提下，我们看论证强度有没有达标。而这个标准会因领域、因情况而异。\n比如，辩论赛的评审常常会说：“今天两方打得都不好，都没什么说服力。最后，在纠结之中，由于某某某原因，我投正方赢。”所以，辩论赛中的标准就是论证强度要比对方强。\n但如果涉及重大政策的制定，所需要的论证强度是更强的。高质量数据不存在的话，我们甚至应该去做一个新的研究，或者从一个试点开始。\n这里就带出了第二个结论： 论证强度的标准不是统一的，因具体情况下的损益比而定。\n比如，死刑的存废、计划生育政策、性交易应不应该合法，对论证强度的要求非常高。因为一旦做错，影响深远，而有些伤害是不可逆的，所以我们应该谨慎。\n与重大政策制定相对的，是创业公司所讲究的“快速试错”。这个商机够不够好？论证强度的标准是更低的，试试才知道，风险与回报并存。试错能带来更多的数据和证据，为未来的决定提供更多更好的参考。\n下面，我们再举法律的例子，也是一个标准因损益比而异的证明。\n在刑事诉讼中，论证一个人有罪的论证强度的要求是非常高的，因为这里的后果是剥夺一个人的自由、财产甚至是生命权利。\n刑诉定罪的标准是：排除一切合理的怀疑。但是，只要存在着哪怕一种合理的解释，能够说明a不是凶手，并且这种解释不能被证伪，就不能够判a杀了人，疑点利益归于被告。\n但民事诉讼对于论证强度的要求低很多，有点像辩论赛，原告被告各执一词，标准是谁更可信谁就赢。哪怕双方的故事都不完全可信，都存在着合理怀疑。\n因为民诉的本质仅仅是解决私人之间就生活关系或金钱关系的争议或纠纷，判罚的后果比刑诉轻很多。所以，刑诉和民诉对论证强度要求的不同也可以用“标准定在这的损益比”来解释。\n再说一个土木工程造房子的例子。这里面展现了科学中或者统计学中的一个思路，叫做“信心值”。\n在某个地方造一个新房子，它应该按照多少级的抗震级别去设计？这是一个统计学问题，根据我们拥有的此地过往的地震数据，包括频率和强度，通过统计学方法推测出来，在这个房子的设计年龄比如70年当中，不会有超过8级的地震发生，所以，这个地区建房子的标准就是8级抗震。\n但是，这使用的是归纳法，通过对过去的归纳预测未来，是不能保真的，这是或然性论证。所以论证强度要到哪里才能指导生命攸关的事情呢？这是一个概率问题， 我们永远不可能有100%的信息，概率分布图两端的长尾无限接近0但不为0。\n根据事情的后果，或者说成本与收益的损益比，我们可以调整论证强度的标准，也就是信心值的区间。95%的信心值代表有95%的信心。在有些事情上我们可以把标准定低一些，有些事情上可以调高一些。\n03.\n关于论证强度，最后想讲的一个例子是网络舆论。\n一些社会新闻被报道后，不少人会评论说这个新闻是假的，当事人的所作所为是别有用心。评论所说的事情有可能是真的吗？有可能。只是，需要通过论证来看可能性有多大。\n难道今天有个人跳出来说“你吃了两碗粉”，当事人就有责任横拉肚子让人看看肚子里是一碗粉还是两碗粉吗？难道泼脏水的说什么是什么，不给当事人澄清和反驳的机会？\n这里就要引出两件事： 第一，我们能因多大的可能性做什么样的事？第二，举证责任在谁？\n如果我们去警察局报警，或者要提起诉讼，必须要有初步的举证才会被接受。不是只说一句，“今天我室友怪怪的，她平时没有戴墨镜的习惯，但是她今天跟我说话时也戴着墨镜，我觉得她一定是杀人放火了”，便能立案。\n多大的论证强度能立案、什么程度能申请搜查令、什么程度能传唤、什么程度能拘留，都有严格的规定。\n比如，如果涉嫌治安违法和刑事犯罪，一次传唤和拘传的时间最多不超过24小时，且不得将人带出所在县、市。这些时间是用来搜集更强的证据和反驳现有的证据的。\n可见， 论证一个人做了坏事的论证强度和我们能够接受的处理和待遇是有比例原则的，不是一旦有人提出了捕风捉影的质疑，我们就可以和应该把那个人当成罪人对待。网暴相当于“滥用私刑”。\n再者，如果有疑点，下一步应该是调查取证，不能从有疑点直接跳到网暴对方；什么样的证据叫做足够定罪，有极高的专业性，不可以被微博判案替代。\n什么叫做无罪推定？\n1.除非在诉讼程序中依法受到审讯，任何人不得被定有罪或被正式宣告为有罪\n2.除非依法证明一个人有罪，不得对其施加刑事处罚或其他相当的制裁\n3.不得要求任何人证明其无罪\n4.在存疑的情况下，最终判决应当对被告人有利\n简单来说，直到你在专业人士、法庭面前证明我有罪。你不能假定我是有罪的，直到我证明我无辜。\n这里就出现了“推定”“推定利益”“预先假定”（presumption）。推定的意思是，在有更新的观点被足够强地论证出来之前，我们默认相信的观点。或者说，除非有推翻它的证据、不然我们当做成立的假设。\n常见的推定有公理、常识、无罪推定等等。比如，我们现在的常识认为地球围着太阳转，如果你不能成功论证是太阳围着地球转，常识就是我们的推定。\n推定配套的词叫做举证责任。举证责任有几条原则：\n第一 ，谁主张谁举证，证据不足时，负有举证责任的一方要承担不利后果。 法庭里一般都是这个原则。\n举个例子，我说a打伤了我，谁主张谁举证，现在举证责任在我，推定利益在对方。如果我们两个话都说尽了，但待证事实仍然处于真伪不明状态，则负有举证责任的一方败诉，也就是说我会败诉。\n第二 ，一方完成了初步举证责任之后，举证责任就转移到对方。\n如果我的初步举证达到了民事证明标准，那么举证责任现在就转移给对方。一般来说民事证明标准是至少有超过50%的概率我说的故事是真的。当举证责任转移给对方后，如果对方不能提交充分证据反证，就要承担不利后果，也就是败诉。\n第三 ，有些情况下有举证责任倒置，比如医疗侵权诉讼。\n如果今天发生了医疗事故，我告医院，医院必须要举证这个医疗事故并不是由医院的失职造成的。如果医院不能成功举证，就是我胜诉。\n所谓举证责任倒置，并不是遵循谁主张谁举证，而是由医院承担举证责任。不是原告承担，而是被告承担。这么做的原因是在一些特殊的侵权诉讼中，确定过错和侵权构成的重要证据，往往是由被告方掌握着，原告方获得这些证据有一定困难，因而由被告方对某些特定事实承担举证责任，有利于查明真相，正确判案，也能更好地体现公平与公正。\n第四 ，证有不证无。 “无”指的是“消极事实”，也就是“不存在的事实”。它本身无法直接证明，有时可以间接证明，总之，证明的难度要大大高于“积极事实”。所以通常，论证责任应该分给主张“积极事实”的一方，否则就是强人所难。\n比如，你说你还钱了，我说你没还钱。那么合理的是你来提供你的转账记录。否则，我提供我三个账户的流水没有你的钱进来，你也可以说你是给的现金，就口说无凭了。\n比如，你说我委托了你帮我开公司，我说我没有委托你帮我开公司，论证责任应该在你，不然，我如何穷举论证呢？\n说到这里，大家应该意识到了，举证责任的分配在需要判输赢的场合是很重要的，比如辩论赛，比如法庭。在不需要判胜负的场合，如果证据不足，我们可以说不知道。在不重要的交锋点上，哪怕是辩论赛和法庭，我们也可以说不知道，因为它跟整体胜负无关。 在影响整体胜负的关键点上，谁有举证责任，谁享受推定，变得至关重要。\n它在原则上很清楚，但是在实践上是有出入的。比如，我们说一方满足了自己的论证责任之后，论证责任就转移给对方。但是一方要论证到什么程度叫满足了呢？这需要辩论赛的评审和官司里的法官去判定。辩论裁判和法官要做出专业判断，且这个专业判断都是可以被质疑和推翻的。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n特朗普能否得到他想要的“豁免权”？事情恐怕没那么简单...\n欧版“纸牌屋”下一季，冯德莱恩如何平衡马克龙及分裂的欧盟？\n法国国民议会首轮选举后，勒庞、马克龙、梅朗雄等人将何去何从？\n唐驳虎：中国商业火箭试车意外升空，没买钢索惹的祸？\n清朝的侍卫选拔标准有多严苛？顺治时期供职皇宫的侍卫都选自上三旗\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n",
                    "score": 1.43469046930682
                }
            ]
        },
        {
            "title": "教育公平与未来展望",
            "content": "姜萍事件引发了关于教育公平的广泛讨论。她的经历凸显了贫困学生在教育系统中面临的挑战与机遇。尽管家庭经济条件有限，姜萍凭借自身的努力和对数学的热爱，取得了令人瞩目的成绩[[c:2]]。这一事件提醒社会，天才学生需要更多的支持和理解，而不是质疑和打压[[c:1]]。未来，姜萍有望通过高考或特招进入理想的大学，继续深造[[c:3]]。各大高校也纷纷向她抛出橄榄枝，表示愿意提供帮助[[c:2]]。姜萍的故事不仅激励了其他学生，也促使教育系统反思如何更好地支持有潜力的学生，确保教育的公正性和透明度[[c:1]]。",
            "context": [
                {
                    "name": "姜萍事件后续，官方证实月考83分，但还不能实锤网友质疑造假的说法",
                    "url": "https://new.qq.com/rain/a/20240627A0BOAX00",
                    "image": {
                        "contentUrl": "https://inews.gtimg.com/news_bt/OxXYlIJBO1by0wcJPcRJRAlHj-kXJTuzGO86IC2yxRZ_oAA/641",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.qXWqKuJO5MBoVJIc-EH2Cy&pid=News",
                            "width": 700,
                            "height": 700
                        }
                    },
                    "description": "总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "腾讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.z5yLgSgBNRsE9jRkGGoXPg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-27T21:09:00.0000000Z",
                    "article": "01 17岁女生姜萍在阿里组织的全球数学竞赛初试中获得第12名，成为首位非数学专业的女生中专生选手。\n02 姜萍的母校回应称，她在校内月考数学成绩仅为83分，引发网友质疑。\n03 官方证实姜萍在竞赛中使用的电脑是借的，学校对涉嫌个人隐私的零食等问题不清楚。\n04 尽管官方回应了网友的几点质疑，但网友们仍无法实锤姜萍就是造假，需要等待阿里竞赛举办方和姜萍本人的回应。\n05 无论如何，姜萍的成功故事鼓舞了人们，让更多人关注教育公平和知识改变命运的力量。\n前段时间，一场由阿里组织的全球数学竞争初试落下帷幕。尽管该竞赛早在2018年就有了，早已成为全球规模最大的在线数学竞赛，但17岁女生姜萍在一定程度上让该竞赛变得更为人所知。\n因为该竞赛，17岁姜萍被“神”化，一度被封为“中专数学天才”，也因这个中专生天才的出现，阿里举办的数学竞赛也成为焦点。\n在此次竞赛初试成绩单中，姜萍位列第12名，成功挺入决赛。而和姜萍一样进入决赛的大都是清华北大复旦等名校的参与者。\n名不见经传姜萍成为前二十名中唯一的女生，还成了该竞赛史上首位非数学专业的女生中专生选手。\n事实上姜萍来自农村，网传其中考成绩621分，因家庭条件差读了中专，学的是服装设计专业。\n幸运的是她遇到了名校数学专业毕业的老师王闰秋，凭借兴趣和老师的指导成为此次事件的关键主人公。\n话说人红是非多，姜萍成名后便遭遇诸多质疑。不少网友对其成绩的真实性提出疑问，特别是针对姜萍在校内月考的数学成绩仅为83分，以及其他相关细节，质疑声不断。\n首先，关于姜萍在校内月考数学成绩的问题，网传截图显示她在高二下学期的数学月考中得了83分。\n日前，官方回应网传的83分截图属实，这一成绩与她在全球数学竞赛中取得的优异成绩形成了鲜明对比，引发了人们的疑问。\n对于很多人来说，一个在校内考试中成绩一般的学生，如何能在国际竞赛中名列前茅？这种反差让不少网友觉得不可思议。\n姜萍参加的数学竞赛是由阿里巴巴达摩院组织实施的。这项赛事具有很高的权威性和公正性。官方回应建议大家向阿里巴巴达摩院核实竞赛的具体情况。\n此外，关于姜萍在竞赛过程中所使用的电脑问题，官方证实姜萍确实是借用了一台电脑参赛。\n这引发了另一个讨论，即在缺少硬件的环境中，在竞赛需要计算工具的前提下，姜萍能否顺利参与高水平竞赛。\n另一个被广泛讨论的话题是姜萍是否接受过教师赠送的零食。对于这一问题，学校表示不清楚具体情况，强调这是个人隐私问题，不便过多干涉。\n总的来说，此次官方回应了网友四点质疑：一、网传姜萍在学校月考中的成绩——83分的截图属实。 二、姜萍参加的数学竞赛由阿里巴巴达摩院组织实施，关于竞赛的情况请向阿里巴巴达摩院核实。 三、姜萍预赛使用的电脑是借的。 四、学校对涉嫌个人隐私的零食等问题不清楚。\n关于姜萍的成绩，网传的成绩单中显示姜萍中考成绩是621分，在成绩单中算是很高的分数了，断层高于其他同学。\n然而姜萍在月考中数学竟不及格，显然有些说不过去。即便截图属实，但并不能因此证明姜萍的数学实力。\n据姜萍的老师和同学描述，姜萍并非绝对的“天才少女”，她利用了几乎所有的课余时间去学数学，专心做数学题时，同学站在身边都没有察觉。\n再者阿里的数学竞赛举办了多年，如果是其通过“造神”的方式来吸引流量，代价太大了，因为纸包不住火，冒用一个毫无数学功底的中专生挑战如此难度的数学竞赛，风险高且容易满盘皆输。\n还有网友质疑王闰秋老师和姜萍的关系，送个零食都可以拿出来质疑，有鸡蛋里挑骨头之嫌。\n日前决赛以全程监控的情况下结束，姜萍在数百万人直播观看下完成了考试，接受采访时表示自己就最后一道题感觉做起来有些吃力。\n而决赛试题曝光后，网友们则表示题目都看不懂，还有网友称只会写个解字。虽说初等数学是基础，但高等数学如何去解我们并不知道，姜萍的中专月考成绩和数学竞赛水平有多大的关联我们也不得而知。\n据悉考试成绩将在今年8月份出炉，届时也将揭开姜萍的“真面目”。\n日期也有网友建议当地能组织一场几位数赛靠前的参赛者及姜萍同学一起出席的座谈会，聊聊阿里数赛，打消质疑。对此官方反馈表示，将充分考虑这一建议。\n在姜萍事件中，先是浙大被推向舆论的风口浪尖，因为在网友们呼吁破格录取姜萍的声音中，浙大选择坚持录取程序。与此同时又传来美国的哈佛大学要免学费录取姜萍的传闻，浙大被网友口诛笔伐。\n但组织竞赛的阿里达摩院一直未出面回应引质疑，细心网友还发现达摩院修改了采访姜萍的视频采访内容和封面。\n真亦假时假亦真，虽然官方回应了网友的几点质疑，回应得很客观，但网友们不能因此实锤姜萍就是造假了，现在网友们下任何结论都为时尚早。\n归根结底，还是要等阿里竞赛举办方和姜萍本人的回应，但话说回来，他们本也无需去证明什么。\n其实抛去那些质疑声，在姜萍身上我们看到一种“知识改变命运”的力量，和《变形记》中农村少年高占喜类似的力量，在某种程度上，他们在冲破圈层，打破认知，给人树立一个榜样。\n其实每个人都具备自己特有的价值和潜力，教育应当是解锁这些潜力的钥匙，也希望人们对优秀的人少一些质疑声，多一些认可和鼓励。\n免责声明：本内容来自腾讯平台创作者，不代表腾讯新闻或腾讯网的观点和立场。\n",
                    "score": 1.0590861745532232
                },
                {
                    "name": "17岁中专女生姜萍，闯进全球数学竞赛12强！为什么没有读高中，老师解答！能否破格录取，浙大回应",
                    "url": "https://www.nbd.com.cn/articles/2024-06-15/3428230.html",
                    "description": "近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 何小桃\n近日，17岁的江苏涟水中等专业学校服装设计专业学生姜萍以第12名的成绩，与来自北大、清华、麻省理工、剑桥等知名高校的参赛者并肩进入一项全球数学竞赛决赛，被网友惊呼为“天才少女”。\n有人惊叹于姜萍的数学天赋，有人感叹于她对数学的热爱与勤奋，也有人感动于良师王闰秋的帮助。很多网友评价，这就像是武林中突然出现绝世天骄，被狠狠激励到了。\n姜萍数学成绩那么好\n为什么没有读高中?\n据现代快报报道，6月14日，记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n视频截图\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n6月14日，有网友“考古”考到了当年姜萍中考的成绩是621分，在一堆名单里分数并不低。王闰秋也证实了这个说法，当时姜萍的成绩可以报考当地的四星级中学，也就是重点高中。\n涟水中等专业学校的任课老师对姜萍的评价也很高，语文老师觉得她是很好的学生，英语在班里也是数一数二。\n王闰秋：大家天赋未必差很多\n和姜萍一样，王闰秋也非常喜欢数学。2022年，他拿到数学研究生学位后，考到了姜萍所在的学校。姜萍是他带的第一届学生。\n第一次月考数学成绩遥遥领先的姜萍，便引起了他的注意。王闰秋说，当时150分的数学卷子，姜萍都能考到130至140多分，而班里排在第二位的同学，只能考到五六十分，姜萍断崖式领先。\n这个与众不同的姑娘，让王闰秋想到了自己。在学习数学的道路上，王闰秋也遇到过很多挫折，现在回想起来，如果自己年轻时有个领路人，也许人生会不一样。“所以我想尽自己的可能帮助他们，让他们知道还有不一样的未来。”\n一直悄悄留意姜萍的王闰秋开始给她“开小灶”：主动向她推荐同济大学出版的《高等数学》和谢惠民的《数学分析》。在研究多元微积分的过程中，遇到困难的姜萍又继续研究起了Lawrence C. Evans编写的《偏微分方程》。\n在王闰秋眼里，姜萍是一个特别自律的姑娘。当大部分同学自我放飞时，姜萍几乎所有的课余和晚自习时间都沉浸在数学的世界里，有时做题做到夜里一两点钟；遇到不懂的，也会主动找王闰秋请教。\n图片来源：都市快报\n书是纯英文的，里面全是专业术语，小姜只能一边查字典，一边用翻译软件一点点啃出来。\n“其实大家天赋未必差很多，但是一个人一直在玩，一个人一直在学习，渐渐就拉开了（差距）。”\n王闰秋说，虽然刻板印象中数学好的女生不多，但实际上并不是。女生里也有特别优秀的数学家，比如德国数学家埃米·诺特就是代表之一。因为在微分不等式、环和理想子群等方面的伟大成就，影响了世界数学界，是20世纪的著名数学家。\n这次阿里巴巴数学竞赛，是王闰秋鼓励姜萍报的名，当时姜萍的第一反应是：“我也配？”\n其实闰秋本人在几年前也参加过阿里巴巴全球数学竞赛，第一次没有入围；2022年又报了名，还闯进了决赛。\n这次考完后，王闰秋特意找姜萍复盘，坐下来估了一次分。今年的题目其实有一点难，最后的入围分是40多分，也是唯一没有出现满分的一年。\n“当时估计在七八十分，没想到最后拿到了93分。”王闰秋说。\n不少高校抛出橄榄枝\n浙大教授：欢迎来浙大！\n王闰秋老师曾透露，浙江大学是姜萍梦想中的高校，不过由于专业限制，她只能就读江苏省内的三所高校，最好能申请到常熟理工。\n就在6月14日下午，@常熟理工大学发了条微博进行回应：“非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此后，浙江大学苏德矿教授转发姜萍的相关报道，并表示“欢迎来浙大！”\n浙江大学教师个人主页信息显示，苏德矿为数学科学学院数学基础课程教学研究中心副主任、浙江省精品课程《微积分》课程负责人、国家（网络）精品课程《微积分》课程负责人，研究方向为数学教育、高等数学。\n姜萍的优秀，也引来了更多高校的橄榄枝。@同济大学发博祝贺姜萍：“每一份努力都会有回报。欢迎广大考生报考同济大学，一起来学高数！”王老师此前向姜萍推荐的自学数学教材中，第一本便是同济大学出版的《高等数学》。\n江苏大学发布微博称：“江苏大学欢迎你，来江大和你的老师做校友。”\n6月14日下午，红星新闻致电各大高校招生办。江苏大学招生办老师告诉红星新闻，欢迎姜萍报考江苏大学，但仍旧需要通过高考正常流程进入。浙江大学招生办也告诉红星新闻，学校对姜萍同学的梦想学校是浙江大学有所了解，也欢迎她报考浙江大学，但还未确定具体方案，入学的形式仍需联合学校各部门综合考虑。\n另外，6月14日下午，浙江大学宣传部工作人员告诉荔枝新闻，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n编辑|何小桃 杜波\n校对|汤亚文\n每日经济新闻综合都市快报、现代快报、红星新闻、人民日报等\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n刚刚，欧洲股市“崩了”！普京重磅发声，信息量很大\n巨无霸央企，总经理调整！公司年营收超3.5万亿\n",
                    "score": 1.1112550854203889
                },
                {
                    "name": "17岁中专生和清北选手一起比赛！“天才少女”姜萍火了，能否破格进浙大？学校回应！父亲发声",
                    "url": "https://www.nbd.com.cn/articles/2024-06-14/3428220.html",
                    "description": "近日，闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。 据央视新闻，在一份全球数学竞赛决赛名单中，姜萍以93分的高分名列第12位，是该比赛 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "每经网"
                        }
                    ],
                    "datePublished": "2024-06-15T10:05:00.0000000Z",
                    "article": "每经编辑 张锦河\n近日， 闯入全球数学竞赛12强的中专生姜萍，受到广泛关注。\n据央视新闻，在一份全球数学竞赛决赛名单中，姜萍 以93分的高分名列第12位，是该比赛举办以来首位闯进决赛的中专在读生也是前30名里唯一的女生，排在她前面的选手均来自北京大学、清华大学 剑桥大学等世界名校。\n据九派新闻，王闰秋称，姜萍的梦想是浙大，但由于专业限制，她只能就读江苏省内的三所高校，最好的能申请到常熟理工学院。\n荔枝新闻报道，6月14日下午，浙江大学宣传部工作人员告诉记者，已从网上获知这一消息，但有关破格录取等情况涉及相应程序，暂无法解答。\n姜萍来自江苏省淮安市是江苏涟水中等专业学校的学生专业服装设计，从初中起姜萍的数学成绩尤为突出断崖式领先其他科目最后一道大题当别人只能写“解：”时她扫一眼就能找到思路平时做数学作业时她也更乐意做有难度的题目“它会给我带来探索的欲望”姜萍说，数学就像自己的朋友“问题解决出来的时候，特别快乐做不出来的时候，会很痛苦”。\n姜萍 图片来源：央视新闻视频截图\n当时家长和老师都告诉姜萍“不要偏科”“高考不是只考数学”。后来，在种种因素下原本考上普通高中的姜萍来到了专科。学校学习服装设计日常只用学“语数外”以及服装专业课她有充足的课余时间跟数学相处很快，中学教材对姜萍来说已远远不够她，遥遥领先的数学成绩也引起了数学老师王闰秋的注意。\n姜萍回忆，一开始学习高等数学也会觉得有难度，比如画图题她会尝试把它画到一张纸上， 然后一直换思路去解决这个问题。自认为排列组合学得不是特别好的她遇到困难时常去请教数学老师王闰秋，在王闰秋的指导下， 姜萍开始从《高等数学》《数学分析》学到外语版《偏微分方程》，凭借手机翻译软件和《英汉小词典》她已自学三分之一， 如今，她已达到数学专业本科三、四年级的水平。\n这次参加全球数学竞赛对姜萍来说是个意外，王闰秋告诉她，比赛没有门槛鼓励她试一试。刚开始，姜萍没什么自信，默默去刷了一遍去年的比赛题，抱着试一试的心态报了名。预选赛的两天里她除了吃饭、睡觉其余时间都在答题一心只为证明自己可以做到，最终，她成功入围决赛。\n姜萍表示，一开始没想那么多 报名参加 竞赛“说不定是一个证明自己的机会我想自己的能力展现出来被别人看见”。\n据现代快报，很多网友发问， 姜萍那么好的数学成绩怎么上了中专呢？是因为偏科还是另有原因呢？\n当天下午，现代快报记者来到姜萍的老家。村里知情人称，姜萍中考成绩考了600多分，足够上本地高中，当时姐姐在涟水中等专业学校上学，她就自己做主报了这个学校，还拿到了奖学金。\n姜萍父亲告诉现代快报记者，他常年在外打工，到了开学时间就给她交学费。家里，姜萍姐妹俩互相照顾，两人都非常懂事。女儿中考多少分，填报什么志愿，姐妹俩商量的比较多，女儿这次获得好成绩，他也是听别人说的。姐姐在参加完今年的对口单招考试后，前往连云港打工，她希望自己能考上大学，想在成绩出来前，赚一点钱。\n随后，记者联系上了姜萍的初中老师李老师。李老师表示，姐妹俩都是她的学生，她们都非常勤奋认真，姜萍也很沉得住气，各科相对均衡，数学更好点，成绩也不错。之所以对姜萍印象深刻，是因为在填报志愿的时候，李老师看到姜萍只填写了四星级高中，放弃了三星级高中的填写，这就意味着，万一中考失利，分数不够四星级高中，就没有机会上高中了。李老师觉得很可惜，特意把姜萍叫去谈话。中考成绩出来后，姜萍被一所四星级高中录取，但她没有去读，而是选择了涟水中等专业学校。\n姜萍的邻居告诉记者，从小姜萍就喜欢做题，一直都很乖巧，这次得知她取得了好成绩，母亲还特意打电话让她好好跟姜萍学习。\n村里工作人员表示，姜萍父亲一直在外务工，今年回村后，村里也给他提供了工作机会，他们也期待姜萍在决赛中取得好成绩。\n6月14日，常熟理工学院发文向姜萍伸出橄榄枝：“恭喜姜萍同学在阿里巴巴全球数学竞赛中取得佳绩，祝愿你在此后的决赛中取得更好成绩！非常期待小姜同学未来报考常熟理工学院服装设计与工程专业。”\n常熟理工学院表示：“我们建议可以先来常熟理工打好扎实的本科基础，硕士阶段到浙江大学继续深造。杭州和苏州很近，我们学校会全力以赴帮助你实现梦想。”\n此外，同济大学、江苏大学、东华大学等学校也纷纷发文。\n姜萍的数学老师曾建议她从同济大学的《高等数学》开始学起，同济大学表示：“同济大学《高等数学》第七版荣获‘全国优秀教材特等奖’，是国内使用面最广、影响最大的高等数学教材！欢迎广大考生报考同济大学！一起来学高数！”\n由于姜萍的数学老师王闰秋研究生毕业于江苏大学，江苏大学发文恭喜姜萍，并称：“江苏大学数学科学学院设有3个本科专业（5个方向）：数学与应用数学（师范、非师范、中外合作办学）、金融数学、数据计算及应用。数学与应用数学专业是首批国家一流专业建设点、江苏高校品牌专业建设。欢迎报考江苏大学。”\n此前，姜萍在接受采访时曾表示，相比数学自己其实对服装专业更感兴趣。她说：“如果学习服装设计是我的planA，那探索数学世界便是我的planB，希望我的planB也能被看见。”\n对此，东华大学喊话姜萍称“来东华可以兼顾planA和planB”，表示欢迎报考东华大学。\n每日经济新闻综合自央视新闻、九派新闻、荔枝新闻、现代快报、公开信息\n如需转载请与《每日经济新闻》报社联系。\n未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。\n读者热线：4008890008\n特别提醒 ：如果我们使用了您的图片，请作者与 本站联系 索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。\n",
                    "score": 1.0827972227634457
                }
            ]
        },
        {
            "title": "教育支持如何改变贫困命运",
            "content": "教育在阻断贫困代际传递中发挥着至关重要的作用。研究表明，高等教育对贫困家庭子代摆脱相对贫困的效果最为显著[[c:3]]。国家和地方政府通过免学费、助学金和助学贷款等政策，帮助贫困学生完成学业，确保他们有机会接受优质教育[[c:1]]。学校和社区组织也积极提供学术支持和心理辅导，帮助贫困学生克服学习和生活中的困难[[c:2]]。例如，江苏省涟水中等专业学校的学生姜萍，通过教育支持取得了阿里巴巴全球数学竞赛第12名的优异成绩，改变了自己的命运[[c:2]]。这些成功案例不仅激励了其他贫困学生，也促使社会更加关注教育公平和社会公平[[c:4]]。",
            "context": [
                {
                    "name": "专家：职业教育可有效阻断贫困代际传递",
                    "url": "https://www.chinanews.com/sh/2024/06-14/10233657.shtml",
                    "description": "构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国新闻网"
                        }
                    ],
                    "datePublished": "2024-06-14T10:40:00.0000000Z",
                    "article": "中新网 北京6月14日电 (国璇)13日，中国-东南亚职业与成人教育转型促进农村可持续发展能力建设研讨会在北京师范大学举行。中国教育国际交流协会职业教育与培训部副主任赵烨在主旨演讲中表示，中国已建成全世界规模最大的职业教育体系，职业教育成为阻断贫困代际传递见效最快的方式。\n赵烨说，目前，中国已建成全世界规模最大的职业教育体系。在现代制造业、战略性新兴产业和现代服务业等领域，一线新增从业人员70%以上来自职业院校毕业生。\n“中国的职业教育不仅规模最大，也有温度。”赵烨说，中国政府大力发展面向农业农村的职业教育，构建农村职业教育与培训的优质资源体系。2013年至2020年年底，累计有800多万贫困家庭学生接受职业教育，职业院校70%以上的学生来自农村，“职教一人，就业一人，脱贫一家”成为阻断贫困代际传递见效最快的方式。\n赵烨表示，中国政府把职业教育摆在经济社会发展和教育改革创新更加突出的位置，主要有五点实践经验：一是加强职业教育发展的法律保障，二是加快构建高质量发展的现代职业教育体系，三是着力培育职业教育良好发展生态，四是推动职业教育数智化转型，五是积极开展国际交流合作。\n赵烨说，近年来，中国与东盟职业教育合作日益走深走实。双方秉承打造中国—东盟职业教育共同体的目标，积极分享职业教育助力减贫脱贫、拉动就业、促进产业转型升级的经验，聚焦经济社会发展急需专业领域，开展双向合作办学、专业共建、师资培训、校企合作和人才培养等多层面合作。她还介绍了“中国—东盟双百职校强强合作旗舰计划”“中国—东盟职教合作领航计划”等合作计划。\n据悉，此次研讨会由联合国教科文组织国际农村教育研究与培训中心 (农教中心)、联合国教科文组织东亚地区办事处、东南亚教育部长组织技术教育发展区域中心和北京师范大学职业与成人教育研究所主办。来自中国和东南亚各国的职成教育管理者、实践者和政策制定者分享了本国的治理经验和优秀案例，探讨农村地区的可持续发展之路。 (完)\n浙江县域观察：“醉美之城”何以“处处见孝”？\n主雨带北抬！河南山东等地有较强降雨 南方高温闷热天气加强\nAI犯罪日益增多 政法机关如何守住技术应用法治底线？\n",
                    "score": 0.6879035182275707
                },
                {
                    "name": "因为姜萍，我谈谈中专生的求学之路",
                    "url": "https://finance.sina.com.cn/wm/2024-06-19/doc-inazfpyi8731162.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/sinakd20240619s/219/w715h304/20240619/e68b-dee2d8829af3aa187ef638afd53bf457.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.8ji7lkTW_wLbjZnh32KPGy&pid=News",
                            "width": 700,
                            "height": 297
                        }
                    },
                    "description": "在人们称赞姜萍的同时，另一位中专生也受到关注。据黑龙江省林业卫生学校的公众号推送文章报道，2024年全国中学生生物学联赛省级获奖成绩于6月5日揭晓，该校学生由益嘉以83.14分的成绩获全省一等奖第一名。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.Zg4miZTZWyD26Ur6jfTwGQ&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-06-19T02:02:00.0000000Z",
                    "article": "因为一场考试，姜萍正在成为近年来最受网络关注的教育新闻人物之一。\n她是江苏省涟水中等专业学校的在读学生，以93分的高分入围阿里全球数学竞赛，列第12名。“中专生”“数学”“全球第12名”，凡此种种关键词，让这条消息多次登上社交媒体热搜。她的数学老师是从江苏大学硕士毕业后来这里教书的王闰秋，他也是阿里全球数学竞赛的参加者，多次入围，今年列第125名。在姜萍成为众人焦点时，这段“伯乐”与“千里马”的师生故事也得到了传颂。因为姜萍这则消息，许多读者或许第一次知道了涟水县，也第一次听说坊间有个数学竞赛叫阿里全球数学竞赛。\n一名在县中专学校读服装设计专业的农村孩子，能取得如此成绩，无论如何都让人感慨万千。\n姜萍的照片和故事在各大社交平台传播。黑板上的数学符号、公式成为网友的争议焦点，有人质疑非 姜萍本人所答，有人反对这种无依据的猜忌和质疑。双方争执不休。 图片来自江苏教育新闻。\n在人们称赞姜萍的同时，另一位中专生也受到关注。据黑龙江省林业卫生学校的公众号推送文章报道，2024年全国中学生生物学联赛省级获奖成绩于6月5日揭晓，该校学生由益嘉以83.14分的成绩获全省一等奖第一名。\n由益嘉。图片来自黑龙江省林业卫生学校公众号。\n两名中专生的竞赛成绩打破了人们多年来形成的刻板印象。在这套刻板印象中，中专生作为人们口中的“职校生”“技校生”，是分流到职校的“差生”。当然，更多时候，中专生是被人们忽略的一个学生群体，连讨论也是稀缺的。\n那么未来，具有学科特长的中专生如何上大学，谁录取他们？ 其实在姜萍成绩出来的第一时间，就有网友自发在网上“@” （社交媒体符号） 各大高校，并且查询各项特长生招聘计划。\n与普高学生一样，职高学生也可以在高三毕业时参加全国统一的高考，录取标准一样。无论是姜萍，还是由益嘉，两位同学都可以公平地参加高考。不过因为高中阶段所学的内容不一样，中专生早早选择了专业，其高考复习程度也往往不如普高生。他们参加的更多的是职教高考 （指职业教育的专门性高考） 。也因此姜萍的数学老师王闰秋介绍，由于专业限制，她只能就读于江苏省内的三所高校，最理想的去处是常熟理工学院。无论是参加普通高考还是职教高考，优秀的中专生都能有机会接受大学教育。不过总的来说，这条路并不容易，其难度远大于普高学生。\n电影《六月男孩》（2001）剧照。\n下面这篇文章是对中专生未来的一种探讨。通过适当的“配额” 方法，适当“照顾”和招录农村地区的中专生 （如按区域划分，以某个比例定向录取） 。配额是对有限资源的一种分配，如何配额，其设置是复杂的，必然涉及诸多因素的全面考量，非一篇文章或若干篇文章能讲清。但是在通往教育资源公平的路上，各个角度的讨论又是必要的。\n本文作者陈心想也曾是中专生。 上世纪90年代初，他考上了中师，成为那个年代农村地区最受欢迎的“中师生”，此后考大学、考研，其硕士学位论文发表在国内社会学排名第一的期刊《社会学研究》，成为该刊为数极少的“学生身份作者”，后出国留学读博、在国外教书、回国教书，如今是中央民族大学社会学系教授 （曾任系主任） 。这是一条不容易的求学之路。他也曾是 “配额”的受益者。\n祝福姜萍在决赛中也取得好成绩。\n撰文｜陈心想\n中专生，“配额”\n近期热搜新闻，即江苏省涟水中等专业学校的在读学生姜萍，成功入围2024年阿里全球数学竞赛，以93分的高分名列阿里全球数学竞赛第12名的事情，引发了我对中专生 （包括中师生） 这个群体和配额制议题再次发生兴趣。我更关注的是在高校招生制度里，是否可以给中专生中的优秀者或者特长分子一定的大学配额指标，让他们有继续发展的机会。\n我是1991年初中毕业考上的中师，在那个年代，中专生和中师生是农村孩子“鲤鱼跳龙门”获得城镇户口这个“铁饭碗”的重要渠道。不平衡发展带来的一些弱势群体的孩子获得社会流动的机会非常不易，其中我当时参加的中师生的考试就是把名额分配到每个乡镇的。当下的中专生与普通高中生相比，确实也有弱势之嫌，得不到应有的价值认可与关注。\n电影《念书的孩子》（2012）剧照。\n配额制由来已久，远在周代的“痒序”，上学的学生已是配额的；汉代的察举制二十万人推荐一人，支撑了大汉数百年；明代开科取士，因为南北成绩差别太悬殊，就采取了南、北、中三大区域的配额制，平衡了地域差别。我们的高考，大学在各省的招生名额，不也是配额制吗？\n反对配额制的人士认为配额制弊大于利。其中一位反对者坦诚其反对的对象是在中国今天精英高校照顾贫困农村地区考生的问题上。要点在于反对重点大学招生应该照顾贫困地区，照顾的措施包括配额制 （quotas） 和优先录取制 （preferences） 。反对者认为，从逻辑上说，你不能因为古代中国实行过这种制度，就论证今天照顾贫困农村地区的制度合理，那样任何配额制都成为合理的了。我从来没说任何配额制都是合理的，比如向优势群体倾斜的配额制我就认为很不合理；但是我用古代的配额制整合社会的功能，来类比今日重点高校在贫困农村地区的配额的类似功能，不是不可以。\n反对配额制，就是反对向贫困农村地区高考生特别招生，是因为其有三个主要弊端：一是配额制必然导致质量差；二是配额制会因为特权问题照顾不到想要照顾的弱势群体；三是，在个体上对其他人是不公平的。就其中配额制必然导致质量低的观点，我想谈一下我个人的经验和观察。\n延伸阅读：《走出乡土：对话费孝通〈乡土中国〉》，陈心想著， 生活·读书·新知三联书店，2017年4月。\n1991年，我初中毕业考上中师。当时中师是为培养合格的小学教师的中等师范学校，录取就是配额制，按照每个乡镇人口多少给指标。我所在的乡，当时大概5万人，1991年给了8个指标，前4名公费。公费生开学时只需交430元书本等学习和生活用品的费用，自费生除要交430元之外，还要另交3000元。一邻乡两三万人，给了3个指标，2个公费，1个自费。我就读的师范学校1991年招了250名左右的学生，都是这样从各个乡镇配额招生的。那个年代，因为一旦考上中师中专，农村孩子就可以吃“商品粮”，捧上“铁饭碗”，所以竞争极为激烈，县城的孩子也来竞争。\n师范生要求特别高，包括必须是应届毕业生，体检和面试要完全符合标准等。配额制保证了这些学生的来源地域可以分散，因为他们毕业后基本上都要回到自己本乡镇工作，甚至自己的村小、初中就业。那时候老师都是住在自己家里，离学校远了，风里来雨里去不方便，让住在此乡镇的老师到另一个乡镇工作，来回跑路不太可行，让县城里的孩子毕业了下到乡村来，也不太现实，所以，这个配额制实在是适合了当时的情况。当然，现在人口就业流动起来了，那个配额的功能不再存在。但是，尽管现在就业流动起来了，但流动的方向和聚集点还是不一样的，有些外面人不愿意去的地方，而对本乡人来说，方便之故更可能回到家乡工作。\n招生，质量\n那么中师招生的学生质量如何呢？整体水平远高于考上重点高中的那些孩子，因为几乎所有初中毕业生首选不是高中，重点高中也要退后，中师中专是首选。当年的中师生现在基本上都在教育一线，他们可以作证。这个例子告诉我们，不是所有的配额，结果都是质量低。或许有观点认为这只是中师生源好，如果不配额，没有受照顾的学生，招生质量会更高。如果考虑到多元问题，未必如此。既然是配额，就是考虑事项不仅仅是考分，比如地域等因素考虑了进来，这样因为配额而分散多样的录取群体也会提高学生整体质量。\n延伸阅读：《我是中师生》，曾维惠著，重庆出版社，2021年8月。\n再举一个例子，恰好我上大学又是配额制的结果。\n我中师毕业时河南高校在各个中师学校给0.5%的指标可以上大学，但必须是师范口。一个中师学校200名学生才能有一个名额。我就读学校1994年给了两个指标。保送要求很高，三好生、奖学金等是资格前提，学校又进行了三次全校的公开选拔，决出6名候选人，到郑州参加全省中师生保送统一考试。6人中我考了第二名，所以有机会上了大学。但是这里面配额制的规定也有些弹性，比如这6名学生考试成绩在全省都是前十名，则全部可以录取，因为成绩太好。如果6人都考得实在太差，指标也会废掉。实际上这种极端情况未发生过。这样保证了中师保送生的配额结果是“藏龙卧虎”的群体。我在河师大的班级里，35人是中师保送生，恰好班级59名学生，可以有个关于“ 高中考来的”和“中师考来的” 对比。天然的实验告诉我们，配额制同样可以产生高质量的结果。\n思考“配额”的理由\n至于配额制是否能够照顾到弱势群体，我们要注意弱势总是相对的，比如城乡之间，总体上城好于乡。\n我考中师那年，来自县城或者师范附属中学的考生与我们一起竞争本乡8个指标，这的确不公平，他们受的教育条件好，复习资料丰富，且多是教师子弟。教师子弟还有个特权，中考考中师加10分。我所在的乡村初中，整个学校只有一个毕业班，老师手里只有一本省里发的参考书，结果还被某人盗走。中招考试时，不少考试题目就是该参考书的原题，我等考生与那些县城和师范附中学子竞争，劣势极为明显。好在我们还有机会。比如我最终考了全乡第二名。师范开学后发现我的全乡第二名在班级里只是中等成绩。我想说的是，我是彻彻底底的弱势群体一分子，当时穷到吃不上饭交不起学费。但是，有这个配额制，我考上了中师，并且是公费。不是因为我得益于配额制而支持配额制，而是这个制度发挥着重要的社会功能。我在这里以自己的经历为例，只是为了方便说明问题——我曾坚持多年 不拿自己的经历说事 ，但还是不得已而为之。受惠于配额制的是一个群体，最终受益的还是整个大社会。\n延伸阅读：《许倬云问学记》，许倬云著，九州出版社·理想国，2024年5月。\n配额制的功能是多方面的。比如汉代的察举制，按照许倬云的说法，二十万人推举一个代表，既是朝廷精英分子，又代表了地方，在信息和资源上把地方和上层联通起来了。你若说，我这个群体更优秀，都得从这个群体出精英，那么另一个群体就脱节了，社会需要链接纽带和整合。如果一个地方从来不能出一个大学生，那么这个地方的人们就可能很少有这个念想了。如果我们照顾一下，至少不会找不到一个聪明合格的人选吧。稍微照顾点，也让这个地方的人们有了希望，让这个地方也不至于脱节社会。\n有人可能会说，照顾的又是当地的优势群体，这么说的话就只能是所有方面都极差的“白卷英雄”才真弱势了？这样肯定会出现招生质量极差的结果。就如同上面的中师招生和中师保送大学一样，虽然配额一定程度上让差一些的地域也同样有学生考上，但不是一竿子到底配额到那个最弱势的人，而不顾学生质量。事实上，我们多年的高招配额制，照顾的大多是优势群体，因为配额制让优势群体钻了空子。这是一个难题。法久弊生，当一个制度开始后，本来不错，可是一些优势群体可能越来越钻空子，时间一久，逐渐破坏了制度本来的正功能。\n关于配额制对个人平等的挑战，这确实是一个比较棘手的问题。如果因为配额，让一些人虽然分数明显高出其他人，但其他人因为配额而上了好大学，这部分人却不能。这也许是任何制度都无法回避的代价吧。在社会大功能和个体代价面前，确实是一个比较困难的令人揪心的事情。乡村里，我幼时见到，一些家庭为了供养一个大学生，会牺牲掉其他孩子的教育前程。在现实约束面前，也颇无可奈何。但配额制的代价与整体社会功能相比，配额制还是比较好的选择。\n电影《震天鼓》（2008）剧照。\n有人同意支持帮助弱势群体，但仍然认为配额制不是好办法，好办法应该是从幼儿时期来支持贫困乡村孩子。我同意，美国的早期儿童项目 （比如，Head Start Program） 就是对贫困家庭孩子从2-3岁开始联邦政府出钱帮助他们学习和成长。但是我们不可能让已经要高考的人返回到童年时代再重来一次，从他们儿童时期开始辅助。既然他们长大了高考了，不妨照顾一下。记得郑也夫在《城市社会学》里提到城乡教育不平等和配额制问题时说过：“其实就学生的潜力和后劲来说，也应该是早年条件不好的群体在获得同样条件后更出色。”是不是这样？“这个事情是非常值得认真研究的”。如果这个猜想为真，那么这个照顾就又多了一个坚实的理由。\n本文系独家原创内容。作者：陈心想；编辑：西西；校对：刘军。封面题图素材为电影《六月男孩》（2001）剧照。欢迎转发至朋友圈。 文末含《新京报·书评周刊》2023合订本广告。\n国家不该再向名校尤其c9加大经费投入了，应将经费和资源向中专、技校更多倾斜，不要锦上添花，要雪中送炭。否则中考分流后大量孩子流向中职教育，而这部分经费和资源又那么薄弱，社会将收到什么信号？那就是:人还是得读大学，哪怕不是读书的料，有其他的技能天分，也要勉为其难地拼个三本，这不浪费？\n国家不该再向名校尤其c9加大经费投入了，应将经费和资源向中专、技校更多倾斜，不要锦上添花，要雪中送炭。否则中考分流后大量孩子流向中职教育，而这部分经费和资源又那么薄弱，社会将收到什么信号？那就是:人还是得读大学，哪怕不是读书的料，有其他的技能天分，也要勉为其难地拼个三本，这不浪费？\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 韩国首例！机器人“自杀”了！\n02 美股“聪明钱”要撤？高盛资金流专家警告：7月4日后多头开始减仓\n03 长江第1号洪水已经形成，南方的暴雨大暴雨还在下！这个地方的雨也较常年同期偏多2倍\n江瀚的视野 ： 奥乐齐九块九“五粮液”刷屏，低价爆款能复制吗？\n江瀚的视野 ： 奥乐齐九块九“五粮液”刷屏，低价爆款能复制吗？\n江瀚的视野 ： 余额宝7日年化收益率跌破1.5%，我们的钱该放哪里？\n数据响叮当 ： 天时地利正在酝酿，一出手立马翻盘？\n数据响叮当 ： 反弹先锋颇有想法，翻盘下周继续吗？\n花荣 ： 最佳短线时点怎样抓机会？\n数据响叮当 ： 各种利好都来了，7月翻身会成真吗？\n巨丰财经 ： 巨丰投顾：如何看待7月市场行情？\n钱老炮 ： 下周剧本已经写好，要翻身注意一点！\n数据响叮当 ： 传闻大利好可能真有，下周合力猛攻？\n概念爱好者 ： 重磅利好加持，7月翻身板上钉钉？\n钱老炮 ： 超7000亿是强助攻，下周要重点进攻？\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n宋俊411 ：关注小时线再次带动反弹机会！\n王者寻龙 ：300亿资金进场，救市陷入\"死结\"，市场底在何方？\n",
                    "score": 0.9469519564942441
                },
                {
                    "name": "教育能阻断相对贫困的代际传递吗？高等教育效果最明显",
                    "url": "https://edu.sina.com.cn/l/2024-07-05/doc-inccaaes2137493.shtml",
                    "description": "又是一年高考季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？ 去年，天津大学教育学院副教授胡德鑫和该学院硕士 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-05T00:00:00.0000000Z",
                    "article": "又是一年 高考 季，不少家庭会关心：教育能阻断相对贫困的代际传递吗？\n去年，天津大学教育学院副教授胡德鑫和该学院硕士研究生田云红刊发了《教育能阻断相对贫困的代际传递吗？——来自中国家庭追踪调查的经验证据》的论文，这篇研究获得了国家社科基金2022年度教育学重大课题“新发展阶段教育促进共同富裕研究”的资助。\n论文基于中国家庭追踪调查（CFPS）2018年的微观数据，定量分析我国相对贫困代际传递现状，并聚焦教育在其中的阻断作用。研究发现，第一，将个体收入划分为五等份，以低于和等于收入20%的标准识别相对贫困群体，在此标准下构建代际收入转移矩阵，研究结果显示我国有接近五分之二的相对贫困由父代传递给子代。\n第二，教育可有效阻断相对贫困的代际传递，是遏制收入差距在子代群体中“复刻”的重要机制。但是不同受教育程度对阻断相对贫困代际传递存在显著差异，受教育程度在高中及以上才可以促进子代摆脱相对贫困，随着受教育程度的提高，“子继父贫”现象发生的概率则越低，高等教育对阻断相对贫困代际传递的作用效果最为明显。从深层原因来看，有其他学者认为教育在受教对象的神经认知水平、思维认知水平与文化认知水平等方面的提升上发挥着显著正向作用，其通过认知干预机制有效阻断贫困代际传递现象的持续发生。\n第三，教育对相对贫困代际传递的阻断存在地区和城乡维度的异质性。从地区差异来看，高等教育对西部地区相对贫困代际传递的阻断效应最大，东北部和中部次之，东部最小。高中教育仅对西部地区子代摆脱相对贫困作用显著。从城乡差异来看，高等教育对农村子代相对贫困代际传递的阻断效应高于城镇，高中教育促进农村子代摆脱相对贫困的效果不显著。\n胡德鑫和田云红提出，根据以上研究结论，有充足的理由相信“读书改变命运”仍然是我国相对贫困家庭的子代摆脱家庭负面出身影响的重要途径。尤其是接受高层次的教育有助于削弱家庭背景的不利影响，阻隔父代相对贫困的代际传递。\n一方面，教育可以提供劳动者所必需的知识和技能，使相对贫困群体具备适应社会变革和经济发展的综合素养，得到与能力相匹配的工资回报，从职业路径上阻断相对贫困的代际传递；\n另一方面，教育借助知识的隐性力量激发相对贫困群体的内生动力，增强其摆脱相对贫困的信心，构筑积极、乐观的心态，从思想上帮助子代脱离家庭文化环境的消极影响。无论物质层面还是精神层面，教育对相对贫困群体的影响不言而喻。\n上述研究者认为，2020年底我国脱贫攻坚工作圆满收官，实现了绝对贫困人口的全部脱贫。在后扶贫时代，如何缩小贫富差距，如何打破相对贫困的世代固化成为新的历史使命。为了降低相对贫困代际传递的可能性，避免贫富差距的世代交替，应该充分重视教育这一人力资本在阻断过程中的重要作用，发挥教育的“靶向扶贫”功能。然而，相对贫困群体囿于物质资源、文化资源、环境资源等条件的限制，无法为子代提供良好的教育保障，较低的人力资本投资容易导致子代陷入相对贫困陷阱。\n因此，研究者建议，政府应当利用好宏观调控职能，加大对相对贫困群体的教育帮扶，实现优质教育资源向农村地区和西部、东北部落后地区输送，加强关于教育的宣传力度，从观念上激励相对贫困群体向上流动的信心，杜绝“读书无用论”的思潮在群体内的形成，构建“外生推力+内生动力”的教育扶贫长效机制。\n原标题：理解教育丨教育能阻断相对贫困的代际传递吗？高等教育效果最明显\n",
                    "score": 1.1406421889171456
                },
                {
                    "name": "可喜安办好企业回报社会 每年颁发朴杰奖学金支持贫困生",
                    "url": "https://www.cet.com.cn/wzsy/cyzx/10070160.shtml",
                    "description": "在教育领域，可喜安集团长期关注贫困学生 ... 的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。 就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "中国经济新闻网"
                        }
                    ],
                    "datePublished": "2024-06-25T08:24:00.0000000Z",
                    "article": "今年是“朴学奖学金”正式设立的第11年。2014年，在朴杰董事长的带领下，可喜安集团正式向中央民族大学捐助设立“朴杰奖学金”并发放首批奖学金。自此，“朴杰奖学金”便成为可喜安集团每年积极践行的重要公益事业之一。\n在2023年9月举行的“朴杰奖学金”颁奖暨签约仪式上，中央民族大学郭广生校长对朴杰董事长的善举表示崇高的敬意。他表示：“朴杰董事长的大爱，不仅是对中央民族大学各民族学生的资助和鼓励，对中国少数民族高等教育事业发展的大力支持，更是筑牢中华民族共同体意识的深刻体现”。\n按照“朴杰奖学金”的设置，“朴杰奖学金”分为四大板块，分别为助学金，用以资助贫困优秀学生;奖学金，用以激励学生追求优异成绩和科研突破;活动资助金，用以支持学生开展各种课外活动;助教金，用以支持在教学过程中做出贡献的教师。\n值得一提的是，在2023年“朴杰奖学金”颁奖暨签约仪式上，可喜安方面又追加100万元，继续助力中央民族大学的人才培养。这种大爱的精神，让中央民族大学的学生深有感触。面对媒体采访，有学生表示，对“朴杰奖学金”充满感激之情，会将来自可喜安的温暖鼓励，作为人生道路上奋力拼搏的动力，永不言弃，未来会向可喜安一样，为社会做出更大的贡献。\n“朴杰奖学金”并不是可喜安集团唯一的公益事业。成立于2004年的可喜安集团，在今年迎来了她的20岁生日，伴随20年的发展历程，可喜安也践行了20年的公益事业。\n自创立以来，可喜安集团始终秉持“不必成为伟大的人，而要成为对他人有帮助的人”的企业理念，将社会责任融入企业发展。多年来，可喜安公益事业的足迹遍布教育、养老、抗疫等多个领域，用实际行动诠释着企业的爱心与社会担当。\n在教育领域，可喜安集团长期关注贫困学生的成长，通过设立奖学金、捐赠教学设施等方式，为贫困学生提供力所能及的帮助。近年来，可喜安向中央民族大学、延边大学等高校捐赠巨额资金，用于支持基础设施建设和人才培养，助力更多优秀学子实现人生梦想。\n面对老年弱势群体，可喜安集团积极响应国家养老政策，通过“爱心1+1”等活动，向社区养老驿站捐赠物资和服务，为老年人提供更加温馨、舒适的养老环境。同时，可喜安还积极组织志愿者团队，为老年人提供陪伴、关爱等服务，让老年人在晚年生活中感受到社会的温暖与关爱。\n面对社会突发事件和自然灾害，喜安集团更是挺身而出。在汶川地震和新冠疫情中，都出现了可喜安集团捐钱捐物的身影。其中，在新冠疫情中，可喜安累计捐款捐物超过1000万元，积极支持疫情防控。\n就在日前，可喜安“爱心1+1”公益活动五周年庆祝活动成功举行。活动上，延吉市政府、延吉市红十字会、中央民族大学、延边大学等分别向可喜安赠送“感谢牌”或礼物，对可喜安的公益行动表示肯定和感谢。20年如一日，可喜安集团在公益事业的道路上一直在行动，铸就了爱心企业的典范。未来，可喜安将继续前行，为构建和谐社会贡献更多力量。\n重庆市残疾人福利基金会龙人专项公益基金在渝盛大发布！\n如果您对稿件和图片等有版权及其它争议，请及时与我们联系，我们将核实情况后进行相关删除。\n",
                    "score": 0.7050996829206988
                }
            ]
        }
    ]
}