{
    "title": "鸿蒙智行销量创新高，智能科技引领豪华车新潮流",
    "sections": [
        {
            "title": "引言",
            "content": "鸿蒙智行在2024年上半年实现了近20万辆的交付量，成为中国新势力品牌的销量冠军。其关键车型如问界M9和新M7表现尤为突出，凭借卓越的产品质量和技术创新，鸿蒙智行不仅提升了用户的驾驶体验，还重新定义了豪华车的标准。未来，鸿蒙智行将继续推动行业变革，推出更多创新车型和技术，巩固其市场领导地位。",
            "context": [
                {
                    "name": "鸿蒙智行6月销量创新高，高端车市格局重构进行时",
                    "url": "http://www.eeo.com.cn/2024/0701/669853.shtml",
                    "description": "“消费者对各类自动驾驶技术 ... 鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "经济观察网"
                        }
                    ],
                    "datePublished": "2024-07-01T21:04:00.0000000Z",
                    "article": "自新能源汽车市场腾飞以来，各大品牌每月展开一轮销量竞争，就成了日益常态化、如今甚至有些老套的戏码。之所以说“老套”，是因为大多数时候，销量榜上反映只是一种你追我赶的量变，行业格局并没有出现真正的质变。\n但鸿蒙智行7月1日公布的6月份成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看，鸿蒙智行面向整个行业展现出了颠覆与重构的新力量。\n在汽车行业，销量是衡量品牌实力最基础、最重要的指标，但数字本身没有意义，销量的意义取决于外界观察的角度。\n从新能源汽车的角度看，鸿蒙智行6月交付量达46141辆，鸿蒙智行全系2024上半年累计交付194207辆，成为新能源乃至整个汽车市场的引领者以及新势力阵营的标杆。\n其中，豪华科技旗舰SUV问界M9，6月交付17241辆，累计大定超10万辆；问界新M7交付18493辆，2024年上半年中国新势力车型销量第一；问界新M5 6月交付新车7046辆，累计交付超1万辆；智界S7 6月交付2995辆。\n从豪华车的角度看，鸿蒙智行颠覆传统一线豪华品牌的统治地位，成为“后油车时代”的一线豪华品牌。\n作为鸿蒙智行售价最高的一款车型，问界M9处于50万级的市场，这一市场长期由“56E”（宝马5系、奥迪A6L、奔驰E级）统治，而56E无论从价值高度还是从销售规模，都堪称BBA的支柱车型。\n日前，杰兰路（汽车行业咨询机构）发布的问界M9首批车主画像报告显示，问界M9的首批车主多为增购或者换购，其中豪华品牌是最主要的增换购来源，占比约五成，增购来源中甚至包括一定比例的跑车/高性能车，包括保时捷718、奔驰AMG。鸿蒙智行销量快速增长背后是强大的口碑效应。\n杰兰路2024年度上半年新能源汽车品牌健康度研究，调研了不同新能源品牌用户对是否推荐亲朋好友购买该品牌产品的态度，其中智界的NPS（品牌净推荐值）表现在所有品牌中位列第一，而AITO问界紧随其后位列第二，鸿蒙智行两大品牌的NPS领先其他一众新能源品牌。\n长江证券日前的一份研报称，问界M7和M9已获得市场认可，标志着华为智选高端化之路已获得阶段性成功。以M7和M9成功经验为基础，华为智选将进入新一轮车型迭代周期，重塑中高端及豪华价格带自主领导地位。\n问界M9在销量上对“56E”的超越，是一个缩影。更宏观的情况是，随着以鸿蒙智行为代表的中国豪华车崛起，一直高高在上的传统豪华品牌被迫选择以价换量。\n不久前，“宝马腰斩式大降价”的话题冲上微博热搜。有网友反映，原价40多万元的宝马纯电车型i5的标配版优惠后价格不到30万元，在此基础上还有一定的优惠空间。无独有偶，部分奔驰经销商近期将C200L的价格从33.48万元下调到20.27万元，降幅近40%。\n从价格战的角度看，鸿蒙智行成为对抗行业恶性内卷、实现价值向上的带头者。近两年来，原本冲高到30万元以上豪华车市场的部分中国品牌，随着价格战愈演愈烈，又重新跌落回了中低端市场。粗暴的价格战让行业无法在健康、可持续的轨道上发展，已成为业界共识。\n尽管有的车企依托自身较强的成本控制能力，在价格竞争中如鱼得水，维持住了业绩的快速增长，但这客观上也加剧了价格战。而鸿蒙智行的销量增长，依靠的是越来越高端的产品体系，这带给同行们的，不仅是对抗价格内卷的更多信心，也是如何走高价值路线的路径示范。\n对于传统豪华品牌来说，市场地位被鸿蒙智行颠覆，无疑会给它们带来巨大压力，但这一转变，对于整个行业具备积极意义。\n数十年前乃至上百年前，传统豪华品牌们以技术引领者的身份获得市场认可，并逐渐积攒起强大口碑。但随着地位稳固，一些传统豪华品牌习惯躺在既有的品牌影响力下轻松收割销量。迈向智能电动时代，它们日益呈现出保守、迟缓的形象。\n《2024麦肯锡中国汽车消费者洞察》在调研中列出了若干品牌属性，并记录了受访者心中各大属性所对应的品牌：在新兴维度，如科技感、新能源汽车技术、自动驾驶技术、智能座舱技术等 属性，排名领先的品牌主要来自中国汽车厂商及某美资新能源汽车厂商，传统外资品牌则“名落孙山”。\n“躺平”的传统豪华品牌如今被鸿蒙智行拉下马，不是“传统豪华”赛道上改朝换代的旧戏码，而是“科技豪华”取代“传统豪华”的百年一遇之变局。在新的时代，这一趋势由消费者需求推动，不以个别企业意志为转移。\n“消费者对各类自动驾驶技术的兴趣正在提高……中国高端新能源汽车品牌通过智能化等技术优势成功赢得了消费者青睐，德系豪车三强车主正几乎以‘单向流动’的形式被转化为中国高端新能源汽车消费者。”上述麦肯锡报告称。\n智能电动时代与传统燃油时代有很大区别，传统燃油车技术已极为成熟，企业只需要维持用户现有场景下的体验即可。但在电动时代，科技日新月异，想象空间无限，高水平的企业懂得为用户创造更高价值的智能化场景体验。\n从HUAWEI XPIXEL智能车灯、HUAWEI DATS 2.0动态自适应扭矩系统、HUAWEI ADS 2.0高阶智驾系统等功能，鸿蒙智行给智能电动时代的豪华车用户带来了一系列智能化场景体验。同时，鸿蒙智行通过持续的OTA升级，带来智能驾驶技术、科技感受的不断迭代。\n除了用车本身的场景体验，鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态体系，构筑无缝的智慧出行全场景生态体验。\n鸿蒙智行带给用户的全新场景体验，不是噱头大于实际价值的体验，而是契合用户内在需求的体验，这种体验以智能化为核心，不仅带来了“解放”双手、人机交互这样全新价值维度，也强化了安全、耐用等传统价值维度。\n智能电动时代，是中国品牌真正走上汽车行业舞台中央的时代。在颠覆行业格局这件事上，中国品牌既拥有内在动力，也拥有成熟基础。\n一方面，中国品牌的向上之路历经十余年的坎坷。在传统油车时代，中国品牌的突围耗费精力巨大，但效果却十分有限。有朝一日站在行业金字塔的顶端，是每一家有追求的中国车企心中都会有的执念。\n另一方面，中国汽车产业近数十年来快速发展，形成了全球最完善、最高效的产业链，并拥有庞大的人才资源，这些都是中国品牌在新时代向上突围的有利依托。\n在中国品牌向上之路上，鸿蒙智行成为引领者业并非偶然。从问界到智界、享界，支撑鸿蒙智行发展的支柱在短短数年时间内越来越粗，也越来越多。\n长江证券上述研报称，从价格带及车型定位上看，华为智选合作车企定位清晰，高端价格带全面发力。鸿蒙智行产品线清晰，合作车企依托各自禀赋分工明确，问界M9进入高端旗舰市场，新款问界M7、智界S7分别对标了高端家用SUV与高端运动轿跑市场。\n鸿蒙智行之所以能将越来越多中国企业团结在一起，构建这样一个成熟的模式，离不开华为愿意将核心能力赋能其他企业，实现共赢而非独赢。华为利用过去三十多年在ICT领域的经验，以及华为终端过去十多年消费者业务积累的质量管控、销售服务、品牌营销等优秀经验，深度赋能合作伙伴。\n国盛证券研报认为，考虑到华为在自动驾驶、智能座舱、智能安全等方面的产业引领效应，在整机厂竞争加剧环境下，华为合作伙伴有望提升产品力，产业链相关公司则有望依托生态优势，受益国内智能汽车发展红利，形成先发卡位。\n其实，鸿蒙智行的成功，不只是模式和理念的成功，更是实力的成功。华为在智能驾驶、智能网联、智能座舱、AI大模型等创新技术领域具备的显著优势，是鸿蒙智行模式迅速走向成功且难以被外界轻易复制的关键。\n此外，在产品质量这样传统维度，华为也实现了领先。在日前的第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东表示，华为虽然是汽车行业的新手，但高度重视产品质量。“我们连续两年获得新能源品牌质量排名第一，但（我们）只是做到第一名还不够，还要进一步努力，拉开和第二、第三名更大的差距。”\n在汽车行业变革期，“颠覆者”并非最具含金量的一个身份，“奠基者”才是。打碎旧格局的过程，虽然更容易让人心潮澎湃，但如何构筑新格局，才是影响未来数年乃至数十年行业走向的关键。\n站在这个角度观察可以看到，对于鸿蒙智行而言，如今销量上对其他品牌的领先，某种程度上只是一种“副产品”，其目光真正聚焦的事情，始终是在智能化新时代做好“立”的工作——跑通价值竞争的路径，重新定义“豪华”的标准，以及搭建中国品牌向上的全新模式。\n版权与免责：以上作品（包括文、图、音视频）版权归发布者【经观汽车】所有。本App为发布者提供信息发布平台服务，不代表经观的观点和构成投资等建议\n",
                    "score": 0.9288555434380366
                },
                {
                    "name": "HarmonyOS NEXT技术创新媒体体验，百亿级宣发资源激活高品质数字内容分发",
                    "url": "https://news.tom.com/202406/4314213834.html",
                    "description": "随着鸿蒙生态 ... 总线、系统级AI能力等，华为以技术赋能，为用户构建高品质、全场景和更智能的数字内容体验。 一方面，华为在甄选高品质内容和资讯的同时，进行软硬协同的技术创新与 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "TOM网"
                        }
                    ],
                    "datePublished": "2024-06-23T21:28:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月22日下午，在华为开发者大会2024期间，鸿蒙生态内容全场景全媒体分发专题论坛在东莞松山湖举办。中国音像与数字出版协会常务副理事长兼秘书长敖然与优酷视频、科大讯飞和澎湃新闻等众多鸿蒙生态内容创作者及合作伙伴出席活动现场，共同探讨如何通过技术赋能先锋内容创作者，创新互动媒体体验，繁荣鸿蒙生态高品质数字内容。会上发布了覆盖不同媒体领域的内容合作激励计划，助力生态伙伴商业价值持续增长。\n随着鸿蒙生态设备数量超过9亿，开发者总数突破254万人，TOP 5000应用全部启动开发，鸿蒙生态建设已进入冲刺期，千行万业乘势而上。对于推进数字内容高质量发展，敖然表示，要坚持技术引领、创新驱动，同时也需要做到兼收并蓄、开放合作。我们鼓励和支持数字内容产业链各环节拥抱鸿蒙生态，紧紧把握科技创新发展趋势，注重前沿技术与高品质内容融合。华为互动媒体军团CEO、华为终端云服务互动媒体BU总裁吴昊则提到，华为通过软硬协同的技术和体验创新，繁荣鸿蒙生态数字内容，持续不断为伙伴创造价值，共同推进数字内容产业可持续高质量发展。\n技术赋能艺术，构建鸿蒙世界高品质数字内容体验\n针对用户不断提升的对数字内容的需求，基于全新分布式软总线、系统级AI能力等，华为以技术赋能，为用户构建高品质、全场景和更智能的数字内容体验。\n一方面，华为在甄选高品质内容和资讯的同时，进行软硬协同的技术创新与高品质内容的融合，带来更精致、更流畅、更便捷的内容体验。另一方面，一个系统打通了数字世界的边界。基于端云垂直整合的系统架构，HarmonyOS NEXT实现了一个系统、统一生态和原生互联的全场景体验，内容和服务跨终端无缝流转更流畅、更便捷，无论是精彩视频还是沉浸音乐，好内容不间断。\n在音视频领域，华为视频AiMax影院HDR渲染和声音对象智能识别等技术的提升让音画体验更沉浸；华为音乐打造全新音乐厅，精选推荐Hi-Classcial、HiMix等高品质音乐歌单，并在极简风视觉效果基础上采用随专辑封面智能取色的背景，让用户探索和欣赏音乐艺术之美。\n优酷视频无线技术专家邓小龙表示，优酷视频正在持续推进华为视频优酷专区鸿蒙生态合作，将基于HarmonyOS NEXT，围绕夯实基础、优化体验、持续创新、融合AI四个层面为鸿蒙生态影视内容注入新活力。\n科大讯飞AI文娱业务群副总裁、讯飞音乐主理人郭嘉表示，在新的鸿蒙生态下，基于软硬协同的技术创新，讯飞音乐将携手华为音乐加强空间音频领域合作，推动“音乐+科技”的融合，让精品音乐内容走近每一位华为用户。\n在内容资讯浏览的场景下，华为阅读持续打造精品阅听体验，带来全新的AI概要等AI助读功能，帮助读者快速提炼书籍核心信息，提升阅读效率；华为浏览器全新的“视界”栏目基于微动效、智能抠图、文字避让、智能取色等辅助创作技术提升资讯展示的艺术性，让用户在探索精品资讯内容的同时，提升美学享受。\n随着越来越多用户追求终端的个性化，华为主题进行全面焕新，内容上，围绕当代艺术、潮流IP、新锐设计带给用户更好看、更好玩、更好用的主题内容；体验上，通过更有节奏感、空间感的界面布局和更和谐、精致的视觉，为用户带来精致、易用、流畅的体验。\n依托于盘古大模型，HarmonyOS NEXT拥有了系统级AI能力，并结合意图框架，内容和服务的分发效率将得到进一步提升，无论是音视频服务，还是内容资讯，实现合时宜地智能分发，给用户带来场景化恰到好处的推荐。\n百亿级全场景宣发资源，让每个精品内容都能被更多人发现。\n一直以来，华为拥有众多付费意愿强的高端用户群体，随着内容媒体越来越丰富，更多年轻的品质生活人群也成为华为的主要用户。在优质用户人群的基础上，在新的鸿蒙生态下，华为提供百亿级的全场景宣发资源，让每个精品内容都能被更多人发现。\n基于手机、平板、智慧屏和车机等多种终端设备协同，华为视频、华为音乐、华为阅读等内容媒体入口和华为浏览器、小艺建议和负一屏等系统级入口，华为打造立体化宣发矩阵，覆盖用户日常生活、影音娱乐、智慧出行等多个场景，充分挖掘鸿蒙生态全场景全媒体流量价值。对于热点内容或重磅IP的宣发，华为提供可定制的第五TAB专属频道，并在华为新品发布会等热点事件中进行内容植入，通过5000多家线下门店资源为高品质内容持续加热，线上运营活动和线下热点事件营销联动，实现百亿级曝光，促进内容转化，助推用户积累和沉淀。\n“视界”内容创作者激励计划发布，全方位激励和扶持精品内容创作与分发\n鸿蒙生态属于每一位伙伴、每一位开发者。旨在激励更多开发者和内容创作者原创精品内容和资讯，面向不同媒体领域，华为提供全方位内容合作激励计划。除了投入超过70亿的耀星计划，在音视频领域，推出单片付费激励计划、短剧激励计划和空间音频激励计划；在内容资讯领域，打造信息流创作者激励计划、华为主题先锋创作计划等，提供覆盖内容创作、用户增长、商业推广、数字营销等内容消费全生命周期和多维度的激励和扶持，携手伙伴共同繁荣鸿蒙生态数字内容。\n其中，全场景信息流发布“视界”内容创作者激励计划，为内容创作者提供百亿流量规模和千万补贴扶持，激励更多内容创作者围绕音乐、书评、剧集、游戏、时尚和财经等15个品类进行精品内容原创，携手华为浏览器共同打造高品质资讯消费体验。澎湃新闻总裁、总编辑刘永钢表示，澎湃新闻将积极拥抱鸿蒙生态全场景信息流，充分发挥澎湃新闻主流核心媒体的优质内容创作能力、融媒体精准定位等优势，携手华为浏览器为用户提供高品质内容资讯和体验。\nHDC 2024期间，华为音乐与科大讯飞和北京库克音乐达成全面合作，华为阅读与上海外文图书、中国少年儿童新闻出版总社等多家头部厂商达成全面合作，为鸿蒙生态注入更多高品质内容。华为持续以技术赋能内容创作者，携手广大合作伙伴共同激活媒体体验创新和内容全场景分发，共建共享全新的鸿蒙世界，推动数字内容产业可持续、高质量发展。\n",
                    "score": 0.7704203601933552
                },
                {
                    "name": "中国汽车向上的里程碑时刻，鸿蒙智行半年交付近20万辆",
                    "url": "https://finance.sina.com.cn/wm/2024-07-02/doc-incauhez7448296.shtml",
                    "description": "“消费者对各类自动驾驶技术 ... 鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-02T22:13:00.0000000Z",
                    "article": "自新能源汽车市场腾飞以来，各大品牌每月展开一轮销量竞争，就成了日益常态化、如今甚至有些老套的戏码。之所以说“老套”，是因为大多数时候，销量榜上反映只是一种你追我赶的量变，行业格局并没有出现真正的质变。\n但鸿蒙智行7月1日公布的 6月份 成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看， 鸿蒙智行面向整个行业展现出了颠覆与重构的新力量。\n从什么角度看销量，比销量数字本身更重要\n在汽车行业，销量是衡量品牌实力最基础、最重要的指标，但数字本身没有意义，销量的意义取决于外界观察的角度。\n从新能源汽车的角度看，鸿蒙智行6月交付量达46141辆，鸿蒙智行全系2024上半年累计交付194207辆， 成为新能源乃至整个汽车市场的引领者以及新势力阵营的标杆。\n其中，豪华科技旗舰SUV问界M9，6月交付17241辆，累计大定超10万辆；问界新M7交付18493辆，2024年上半年中国新势力车型销量第一；问界新M5 6月交付新车7046辆，累计交付超1万辆；智界S7 6月交付2995辆。\n从豪华车的角度看，鸿蒙智行颠覆传统一线豪华品牌的统治地位，成为“后油车时代”的一线豪华品牌。\n作为鸿蒙智行售价最高的一款车型，问界M9处于50万级的市场，这一市场长期由“56E”（宝马5系、奥迪A6L、奔驰E级）统治，而56E无论从价值高度还是从销售规模，都堪称BBA的支柱车型。\n日前，杰兰路（汽车行业咨询机构）发布的问界M9首批车主画像报告显示，问界M9的首批车主多为增购或者换购，其中豪华品牌是最主要的增换购来源，占比约五成，增购来源中甚至包括一定比例的跑车/高性能车，包括保时捷718、奔驰AMG。 鸿蒙智行销量快速增长背后是强大的口碑效应。\n杰兰路2024年度上半年新能源汽车品牌健康度研究，调研了不同新能源品牌用户对是否推荐亲朋好友购买该品牌产品的态度，其中智界的NPS（品牌净推荐值）表现在所有品牌中位列第一，而AITO问界紧随其后位列第二，鸿蒙智行两大品牌的NPS领先其他一众新能源品牌。\n长江证券 日前的一份研报称，问界M7和M9已获得市场认可，标志着华为智选高端化之路已获得阶段性成功。以M7和M9成功经验为基础，华为智选将进入新一轮车型迭代周期，重塑中高端及豪华价格带自主领导地位。\n问界M9在销量上对“56E”的超越，是一个缩影。更宏观的情况是，随着以鸿蒙智行为代表的中国豪华车崛起，一直高高在上的传统豪华品牌被迫选择以价换量。\n不久前，“宝马腰斩式大降价”的话题冲上微博热搜。有网友反映，原价40多万元的宝马纯电车型i5的标配版优惠后价格不到30万元，在此基础上还有一定的优惠空间。无独有偶，部分奔驰经销商近期将C200L的价格从33.48万元下调到20.27万元，降幅近40%。\n从价格战的角度看，鸿蒙智行成为对抗行业恶性内卷、实现价值向上的带头者。近两年来，原本冲高到30万元以上豪华车市场的部分中国品牌，随着价格战愈演愈烈，又重新跌落回了中低端市场。粗暴的价格战让行业无法在健康、可持续的轨道上发展，已成为业界共识。\n尽管有的车企依托自身较强的成本控制能力，在价格竞争中如鱼得水，维持住了业绩的快速增长，但这客观上也加剧了价格战。而鸿蒙智行的销量增长，依靠的是越来越高端的产品体系，这带给同行们的，不仅是对抗价格内卷的更多信心，也是如何走高价值路线的路径示范。\n看懂了豪车时代变局，就看懂了鸿蒙智行的价值\n对于传统豪华品牌来说，市场地位被鸿蒙智行颠覆，无疑会给它们带来巨大压力，但这一转变，对于整个行业具备积极意义。\n数十年前乃至上百年前，传统豪华品牌们以技术引领者的身份获得市场认可，并逐渐积攒起强大口碑。但随着地位稳固，一些传统豪华品牌习惯躺在既有的品牌影响力下轻松收割销量。迈向智能电动时代，它们日益呈现出保守、迟缓的形象。\n《2024麦肯锡中国汽车消费者洞察》在调研中列出了若干品牌属性，并记录了受访者心中各大属性所对应的品牌：在新兴维度，如科技感、新能源汽车技术、自动驾驶技术、智能座舱技术等 属性，排名领先的品牌主要来自中国汽车厂商及某美资新能源汽车厂商，传统外资品牌则“名落孙山”。\n“躺平”的传统豪华品牌如今被鸿蒙智行拉下马，不是“传统豪华”赛道上改朝换代的旧戏码，而是“科技豪华”取代“传统豪华”的百年一遇之变局。在新的时代，这一趋势由消费者需求推动，不以个别企业意志为转移。\n“消费者对各类自动驾驶技术的兴趣正在提高……中国高端新能源汽车品牌通过智能化等技术优势成功赢得了消费者青睐，德系豪车三强车主正几乎以‘单向流动’的形式被转化为中国高端新能源汽车消费者。”上述麦肯锡报告称。\n智能电动时代与传统燃油时代有很大区别，传统燃油车技术已极为成熟，企业只需要维持用户现有场景下的体验即可。但在电动时代，科技日新月异，想象空间无限，高水平的企业懂得为用户创造更高价值的智能化场景体验。\n从HUAWEI XPIXEL智能车灯、HUAWEI DATS 2.0动态自适应扭矩系统、HUAWEI ADS 2.0高阶智驾系统等功能，鸿蒙智行给智能电动时代的豪华车用户带来了一系列智能化场景体验。同时，鸿蒙智行通过持续的OTA升级，带来智能驾驶技术、科技感受的不断迭代。\n除了用车本身的场景体验，鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态体系，构筑无缝的智慧出行全场景生态体验。\n鸿蒙智行带给用户的全新场景体验，不是噱头大于实际价值的体验，而是契合用户内在需求的体验，这种体验以智能化为核心，不仅带来了“解放”双手、人机交互这样全新价值维度，也强化了安全、耐用等传统价值维度。\n从中国品牌到鸿蒙智行，颠覆者身份的必然性\n智能电动时代，是中国品牌真正走上汽车行业舞台中央的时代。在颠覆行业格局这件事上，中国品牌既拥有内在动力，也拥有成熟基础。\n一方面，中国品牌的向上之路历经十余年的坎坷。在传统油车时代，中国品牌的突围耗费精力巨大，但效果却十分有限。有朝一日站在行业金字塔的顶端，是每一家有追求的中国车企心中都会有的执念。\n另一方面，中国汽车产业近数十年来快速发展，形成了全球最完善、最高效的产业链，并拥有庞大的人才资源，这些都是中国品牌在新时代向上突围的有利依托。\n在中国品牌向上之路上，鸿蒙智行成为引领者业并非偶然。从问界到智界、享界，支撑鸿蒙智行发展的支柱在短短数年时间内越来越粗，也越来越多。\n长江证券上述研报称，从价格带及车型定位上看，华为智选合作车企定位清晰，高端价格带全面发力。鸿蒙智行产品线清晰，合作车企依托各自禀赋分工明确，问界M9进入高端旗舰市场，新款问界M7、智界S7分别对标了高端家用SUV与高端运动轿跑市场。\n鸿蒙智行之所以能将越来越多中国企业团结在一起，构建这样一个成熟的模式，离不开华为愿意将核心能力赋能其他企业，实现共赢而非独赢。华为利用过去三十多年在ICT领域的经验，以及华为终端过去十多年消费者业务积累的质量管控、销售服务、品牌营销等优秀经验，深度赋能合作伙伴。\n国盛证券研报认为，考虑到华为在自动驾驶、智能座舱、智能安全等方面的产业引领效应，在整机厂竞争加剧环境下，华为合作伙伴有望提升产品力，产业链相关公司则有望依托生态优势，受益国内智能汽车发展红利，形成先发卡位。\n其实，鸿蒙智行的成功，不只是模式和理念的成功，更是实力的成功。华为在智能驾驶、智能网联、智能座舱、AI大模型等创新技术领域具备的显著优势，是鸿蒙智行模式迅速走向成功且难以被外界轻易复制的关键。\n此外，在产品质量这样传统维度，华为也实现了领先。在日前的第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东表示，华为虽然是汽车行业的新手，但高度重视产品质量。“我们连续两年获得新能源品牌质量排名第一，但（我们）只是做到第一名还不够，还要进一步努力，拉开和第二、第三名更大的差距。”\n比“破”更具含金量的是“立”\n在汽车行业变革期，“颠覆者”并非最具含金量的一个身份，“奠基者”才是。打碎旧格局的过程，虽然更容易让人心潮澎湃，但如何构筑新格局，才是影响未来数年乃至数十年行业走向的关键。\n站在这个角度观察可以看到，对于鸿蒙智行而言，如今销量上对其他品牌的领先，某种程度上只是一种“副产品”，其目光真正聚焦的事情，始终是在智能化新时代做好“立”的工作——跑通价值竞争的路径，重新定义“豪华”的标准，以及搭建中国品牌向上的全新模式。\n王子阳/文\n（资讯）\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 炸裂！地球最强80后入局！朝鲜出兵援俄，20000士兵开往俄乌前线作战！\n李庚南 ： 拿什么来提振我们的消费？\n沙黾农 ： 07.03股市早8点丨新的轮回：死叉转金叉！\n数据响叮当 ： 一条消息影响巨大，翻转就靠它了？\n股市刀锋 ： 唱响经济光明论，A股先上3000再说吧！\nIFC边风炜 ： 收评: 今天市场是小幅回升，一度盘中上证指数收复...\n巨丰财经 ： 巨丰百科｜智慧政务概念股解析：智慧政务龙头上市公司有哪些？\n巨丰财经 ： 巨丰百科｜税友股份是做什么的？税友股份的主营业务是什么？\n钱老炮 ： 反击战从外围打响，大好事错过悔死？\n马上钧看市 ： 首先说一下大盘，昨天给大家预判了上证指数会摸一下...\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n龙虎猎人 ：准备重仓操作它！\n巨丰投资张翠霞 ：重磅楼市政策加持，房地产有望探底企稳？\n冯矿伟 ：要么挑战趋势，要么构筑背离。\n宋俊411 ：选择方向，需要耐心！\n徐善武 ：有望收复3000！\n",
                    "score": 1.0318837330024182
                },
                {
                    "name": "“太湖对话：人工智能+” 顾维灏：使用自动驾驶的用户最需要省力、省心、省钱，更要以安全为前提",
                    "url": "https://news.sina.com.cn/sx/2024-06-12/detail-inaynhzc7424801.shtml",
                    "description": "6月6日，毫末智行 CEO 顾维灏受邀出席“太湖对话：人工智能+”暨清华大学无锡研究院智能产业创新 ... 驾驶系统常识推理的能力。 第三，自动驾驶 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-06-12T14:46:00.0000000Z",
                    "article": "6月6日，毫末智行 CEO 顾维灏受邀出席“太湖对话：人工智能+”暨清华大学无锡研究院智能产业创新中心成立仪式，并与业内专家在“AI 在自动驾驶、机器人的应用”分论坛上，就 AI 技术在自动驾驶和机器人领域的应用前景进行了深入探讨。\n大会上，中国工程院院士、清华大学智能产业研究院（AIR）院长张亚勤院士发表了题为《人工智能发展的一些观点》的主旨演讲，深入探讨了 AI 大模型的发展趋势，并围绕 AI 发展、无人驾驶等话题发表了观点及建议。\n其中，关于无人驾驶技术的未来发展前景，张亚勤院士提出了五大观点。\n第一，无人驾驶将是未来五年内最大的物理（具身）智能应用，并且有望成为第一个通过“新图灵测试”的具身智能系统。高于人类驾驶10倍安全性和更具有人性化体验的驾驶能力，有望使得完全无人化的无人驾驶系统达到人类老司机和好司机的水平。\n第二，大模型和生成式 AI 在提升 L4 级别自动驾驶系统的泛化能力方面将发挥关键作用。其中，生成式 AI 可以结合真实数据生成高质量 Corner Case 数据，同时填补 Corner Case 中场景仿真、模拟不足的问题以解决感知长尾的问题，以及提升自动驾驶系统常识推理的能力。\n第三，自动驾驶技术将整合多模态传感器数据（如视觉、激光雷达等），采用端到端训练，实现云端大模型与车端实时精确模型的协同工作。\n第四，未来的自动驾驶技术将以单车智能为主，车-路-云协同工作，确保安全冗余，辅助智能交通。\n第五，2025年将成为无人驾驶的“ChatGPT 时刻”，2030年无人驾驶成为主流，预计有10%的新车具备 L4 级别的自动驾驶能力。\n大会共设三场圆桌论坛，AIR 无锡创新中心执行主任陈亦伦主持了“AI 在自动驾驶、机器人的应用”分论坛，与毫末 CEO 顾维灏等业内专家就 AI 技术在自动驾驶和机器人领域的应用前景进行了深入探讨。\n（毫末智行CEO顾维灏受邀出席“太湖对话：人工智能+”暨清华无锡研究院智能创新中心成立仪式）\n以下为顾维灏问答环节实录：\n陈亦伦： 尊敬的各位嘉宾，尊敬的各位同仁，今天非常荣幸，希望能够得到一些行业的输入和宝贵观点。今天这个话题也是我个人非常感兴趣的话题，因为我发现我们第三场有个特点，第三场好像所有嘉宾，包含主持人在做自动驾驶的时间都特别长，所以其实我们也真的很想讨论一些问题，就是自动驾驶包括无人驾驶领域它不是一个特别年轻的领域，它从2004年—2007年宝马挑战赛就开始来做，到现在已经投资有20多年了，而且另外它不是轻投资，是非常重投资的行业，现在正儿八经自动驾驶玩家可能近千人，每年投资额可能有100亿人民币。连续20年这么重投资的行业来说我们来聊聊技术问题。\n第一个问题，自动驾驶，包括辅助驾驶，或者无人驾驶，它现在最痛的问题都有哪些？针对这些痛的问题，我们之后会有哪些颠覆性技术让这些问题不再痛？\n顾维灏： AI 大模型是自动驾驶真正实现的唯一路径，端到端会是未来很重要的技术方向。\n在人工智能上我认为现在成为定律的只有一个，就是规模定律Scaling Law，大力出奇迹。\n端到端是一种描述方式，但更应该去考虑如何获得和生产更多的自动驾驶合适的数据，来喂养一个更大更合适的模型，才能够打造出一个大力出奇迹的产品或者一个技术的效果。\n面临的挑战我觉得主要有几个层面，第一个挑战是数据，数据获取的方式与处理的方式是一个非常关键的问题。数据不仅仅是技术问题，它更是一种模式问题，产品怎么做，商业模式是什么样，到最后的应用模式是什么。只有把这些问题解决好，我们才能持续获得高质量的数据。\n第二个挑战是在视觉领域还没有一个更大的突破。自动驾驶从最早对图片的研究，到对激光雷达点云的研究，到现在对于连续视频时空数据的研究，数据在自动驾驶领域，在朝着变化的趋势上看，还是远远不够的。大家也一直在搞大模型在产业上的应用，但视觉模型一直都没有做得很大，10个 billion 左右的模型在很多应用上看可以，再往上做效果比较有限。原因可能是我们 Token 选择的不合理，或者编码选择的不合理，亦或数据本身质量还不够。数据一旦到了10个 billion 规模的时候，视觉领域还没有一个更大的突破。\n第三个挑战，是做辅助驾驶、自动驾驶，其实最后还是要落到边缘，在云端上面的大模型，在边缘端怎么做配置，因为它的资源是更加有限的，这也是我们也一直在解决的问题。\n第四个挑战就是验证的问题，做了一些大的模型，做了一些好的解决方案，不管是在云端还是在车端，这个领域和自然语言处理一个很重要的区别就是验证方法，验证方式、验证数据集也存在很多需要探索和解决的问题。\n陈亦伦： 我觉得您的视角特别好，我觉得我可以顺着再问一问，咱们可以换成用户体验视角，NABC 的 N，不一定要看技术，从从业人员、车主、终端使用用户的视角来看，自动驾驶技术或者它的产品做到一个什么样的地步，用户就会非常愿意付费来买单并且喜欢这样的产品？\n顾维灏： 安全肯定是一个基础，刚才很多人也都提过了。在这个安全的基础上，我总结用户可能更关注的三点，就是省力、省心、省钱。\n省力是从驾驶员的角度考虑，开 L2+ 或者未来开 L3 的用户，希望车辆能够帮助缓解疲劳，减少精力。毫末做的产品在乘用车上是以辅助驾驶为主，用户辅助驾驶行驶里程目前已超过1.6亿公里，智能驾驶里程中高速场景占比超过40%，有的车型接近50%。这就说明刚刚跨越鸿沟理论，从5%到40%，已经到早期大众的领域。所以在高速场景下，从 L2+ 的辅助驾驶用户体验和统计数据上看，基本上可以达到替用户驾驶员省心的地步，未来离 L3 也不会很远。\n省心是从乘客角度考虑，车上总会坐人，未来到 L4 也会坐人。省心更多是去理解现在的驾驶决策。AI 如何能够自己去把思考链表达出来、展示出来，然后交给在车内的乘客也好，未来 L4 的乘客也好，让他去理解车在想什么、场景如何处理？这是第二类乘客用户所关注的、我们要解决的问题。\n第三类是省钱。毫末做了一个纯 L4 级的产品小魔驼，我们叫末端配送的最后一公里的全自动驾驶装备。现在在做商超的履约，也在送快递。我们以北京、苏州、大连、赣州的快递网点数据为例，它所解决的是：过去运一个快件，平均到一个快件上运输成本是2毛3分钱，用了末端物流自动配送车后，可以给快递网点老板降本到1毛1分钱，这对于快递老板来讲就完全把钱省下来了。快递老板显然会更喜欢使用新的工具替换原有的工作方式。所以亚勤老师列的五个观点，载物的自动驾驶可能比他预期出现的爆点还更早一点。\n综合来看，开车的、坐车的用户，还有生产运营的用户，他们关注的就是省力、省心、省钱，当然安全还是一切的前提。\n陈亦伦： 您刚刚提到，载物的可能量产或者商业化会更快一点，很多时候大家会把这个载物的看成是自动机器人。您认为机器人这个领域来说，很多自动驾驶同行都转到机器人领域去了，它的进展有哪些，还有哪些遗留的问题需要被攻克的？\n顾维灏： 机器人以及现在很火的具身智能，跟我们说的自动驾驶技术挑战都一样，比如数据如何闭环，如何筛选。但也许它解决问题更容易、也许边缘的智能会更轻一点，更多的智能也许会从云端的推理直接来获得。另外一个还是应用场景，应用场景稍微好实现的可能还是那些相对任务比较确定性的领域。\n陈亦伦： 最后一个问题，假使说我们真的在几年内实现了自动驾驶的 ChatGPT 时刻，这个时刻我们获得的所有的认知，所有的方法，或者所有的技术，它有多少的比例是可以复用在我们继续往类似于一个更加通用的比如说人形机器人开发这件事情上？\n顾维灏： 应该说对物理世界的理解都是可以复用的，但每个机器人有每个机器人的用途，比如倒茶水的、工厂的、陪伴的、服务的机器人，但它们共同的基础是对物理世界的理解和认识，对世界知识的构建，这是所有机器人未来发展的一个很重要的基础。\n陈亦伦： 明白，我觉得整体来说还是非常积极的信号，自动驾驶和机器人从它的产业链、方法论驱动性是比较强的，而且车企有非常大的量产规模优势，可以充分控制成本，这对于机器人的发展也是非常有利的，机器人是很大的领域，在细分市场差距比较大，所以机器人可能要单独看它的商业形态和诉求。好的，今天我的问题就到这里了，非常感谢。\n（来源：News快报）\n",
                    "score": 0.8366174801712617
                },
                {
                    "name": "华为鸿蒙智行家族：引领智能汽车新潮流的创新先锋，最新车型亮相",
                    "url": "https://www.pcauto.com.cn/hj/article/2539554.html",
                    "description": "华为鸿蒙智行家族 ... 合作全系统计】 华为与多家新能源汽车制造商的深度合作，不仅推动了智能汽车技术的发展，也促进了整个行业的创新与进步。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "太平洋汽车网"
                        }
                    ],
                    "datePublished": "2024-05-05T00:00:00.0000000Z",
                    "article": "华为鸿蒙智行家族以其尖端科技和卓越性能，引领着智能汽车行业的新潮流，成为创新的标杆。\n【华为鸿蒙智行家族全系概览】\n华为，作为全球领先的信息与通信技术解决方案提供商，其在智能汽车领域的创新步伐从未停歇。华为鸿蒙智行家族，以其全系产品线的丰富多样性，为消费者提供了从智能互联到驾驶体验的全方位解决方案，致力于提升用户的出行体验。\n【新能源汽车合作全系统计】\n华为与多家新能源汽车制造商的深度合作，不仅推动了智能汽车技术的发展，也促进了整个行业的创新与进步。通过这些合作，华为的智能汽车解决方案得以在多款车型中得到应用，为用户带来了前所未有的智能驾驶体验，展现了华为在智能汽车领域的深厚实力。\n【最新消息速递】\n备受瞩目的华为首款轿跑SUV——智界R7，即将在今年下半年揭开神秘面纱。这款融合了华为尖端科技与设计美学的智能汽车，无疑将成为市场上的璀璨新星。据悉，智界R7的预售价格区间定在30-40万元人民币，这一价格区间不仅体现了华为对产品品质的自信，也展现了其对市场定位的精准把握。\n随着智界R7的发布，我们有理由相信，华为将继续以其卓越的技术实力和创新精神，为智能汽车市场带来更多惊喜，引领智能出行的未来。\n声明：本文由太平洋号作者撰写，观点仅代表个人，不代表太平洋汽车。文中部分图片来自于网络，感谢原作者。\n",
                    "score": 1.0
                },
                {
                    "name": "华为鸿蒙智行6月交付46141辆汽车",
                    "url": "https://www.eet-china.com/mp/a327705.html",
                    "image": {
                        "contentUrl": "https://static.mianbaoban-assets.eet-china.com/xinyu-images/MBXY-CR-c86841c3a4d06141ddf2df50c65bc51c.png",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.tbSQv2_UB7Y-UvQz7r4nvi&pid=News",
                            "width": 700,
                            "height": 388
                        }
                    },
                    "description": "作为对比，华为鸿蒙智行联盟 5 月共交付 30578 辆新车，4 月全系交付新车 29632 辆。今年前五个月，鸿蒙智行共交付了 148098 辆汽车。鸿蒙智行 6 月交付量创历史新高。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "电子工程专辑",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.m_O12-UmkRK4P5v0jBu46A&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-02T07:20:00.0000000Z",
                    "article": "华为鸿蒙智行官宣 2024 年 6 月交付 46141 辆汽车，2024 上半年累计交付 194207 辆汽车。\n其中，问界 M9 汽车 6 月交付 17241 辆，号称 50 万元以上车型销量第一；问界新 M7 汽车 6 月交付 18493 辆；问界新 M5 汽车 6 月交付 7046 辆，上市累计交付破万辆；智界 S7 汽车 6 月交付 2995 辆。\n作为对比，华为鸿蒙智行联盟 5 月共交付 30578 辆新车，4 月全系交付新车 29632 辆。今年前五个月，鸿蒙智行共交付了 148098 辆汽车。鸿蒙智行 6 月交付量创历史新高。\n去年 11 月 9 日，华为在智慧出行解决方案暨智界 S7 新品预售的发布会上宣布，华为智选车业务升级为鸿蒙智行（HIMA，Harmony Intelligent Mobility Alliance）。华为在智能汽车领域有三种合作模式，增量部件及解决方案供应商、HI 模式以及鸿蒙智行。\n目前，鸿蒙智行合作车企包含赛力斯、奇瑞、北汽、江淮，已上市车型包括问界新 M5、问界新 M7、问界 M9、智界 S7 等，享界 S9 预计 8 月上市，智界 R7 预计 9 月上市。\n上汽大众 ID. 纯电家族 6 月交付 10572 辆、同比增长 170%\nEND.\n*免责声明：本文由作者原创，52RD转载是为分享该信息或观点，不能代表对观点的支持，如果有任何异议，欢迎联系我们。\n免责声明： 该内容由专栏作者授权发布或作者转载，目的在于传递更多信息，并不代表本网赞同其观点，本站亦不保证或承诺内容真实性等。若内容或图片侵犯您的权益，请及时联系本站删除。侵权投诉联系： nick.zong@aspencore.com ！\n",
                    "score": 1.0164713038463917
                },
                {
                    "name": "卷价格不如卷价值 鸿蒙智行引领智能汽车新时代",
                    "url": "https://news.mydrivers.com/1/983/983427.htm?ref=",
                    "description": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "快科技"
                        }
                    ],
                    "datePublished": "2024-06-01T17:01:00.0000000Z",
                    "article": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值”的核心观点。\n鸿蒙智行凭借卓越的技术创新和市场表现，已经在中国新势力品牌中稳居领先地位。这不仅明确了华为在智能汽车领域的战略方向，也为整个行业提供了新的思考路径。\n重塑市场格局，从低质内卷到高质内卷\n“卷价格不如卷价值”这一观点深刻揭示了智能汽车行业未来的发展方向。在当前竞争激烈的市场环境中，许多企业通过降低价格来吸引消费者，但这种策略往往导致产品质量和用户体验的下降。 鸿蒙智行则通过提升产品质量和用户价值，重新定义了市场竞争的标准。\n华为一直以来致力于技术创新和质量提升，鸿蒙智行正是这种战略的具体体现。凭借华为在ICT领域的深厚积累， 鸿蒙智行在设计质量、开发质量、供应质量和制造质量等方面，均达到了业内领先水平。 这不仅提升了产品的市场竞争力，也树立了新的行业标杆。\n华为产品布局，自主可控的核心竞争力\n华为致力于智能网联汽车产业的增量部件，其业务范围覆盖了电动化和智能网联化产品，包括电驱动系统、车载充电系统、智能座舱和智能驾驶等关键技术。在合作模式上，华为采取了灵活多样的策略，与多家汽车企业建立了合作关系。\n具体来说，华为的合作模式包括三种：首先是零部件模式，在这个模式下，华为提供标准化的产品和解决方案，满足汽车制造商的需求。\n其次是HI（HuaweiInside）模式，华为与汽车企业联合开发，提供包括MDC计算平台、智能座舱、智能驾驶、智能车云在内的全栈智能汽车解决方案；最后是鸿蒙智行（原智选模式），在这种模式下，华为全面参与到汽车的设计、研发、生产以及销售的全过程，与合作伙伴共同推动智能汽车技术的发展和应用。\n鸿蒙智行的成功，离不开其在核心技术上的自主可控。华为通过研发HarmonyOS、AOS、VOS三大操作系统，构建了智能汽车自主可控的产业链。在软件代码和开发工具链上实现了自主知识产权，使得鸿蒙智行在技术上具备了独特的竞争优势。\n在智能驾驶、智能座舱和智能车控等领域，鸿蒙智行也取得了显著的技术突破。智能驾驶技术的发展，使车辆在行驶过程中的安全性和舒适性大幅提升；智能座舱的创新，为用户提供了更加智能化和个性化的驾驶体验。这些技术创新，不仅满足了用户对智能化汽车的需求，也推动了整个行业的技术进步。\n鸿蒙智行的成功，除了依赖其核心技术和自主可控能力，还源自其在产品布局和技术创新上的战略性思考。华为在智能汽车领域推出了一系列领先的产品，包括问界新M7Ultra和享界S9，这些车型不仅在设计和性能上达到行业顶尖水平，还通过应用华为独有的黑科技，提升了整车的智能化和用户体验。\n鸿蒙智行，销量领先\n在会上，余承东公布了问界M9在5月蝉联50万级高端车销量第一，并且表示网站被用户抢瘫了，低估了大家对问界新M7Ultra有这么高的热情。\n余总表示，估计这款车又会成为现象级的爆款产品。这充分体现了鸿蒙智行在产品质量和用户口碑上的领先优势。随着更多新车型的推出，鸿蒙智行的市场份额有望继续扩大，为用户提供更多元化和高品质的选择。\n鸿蒙智行凭借不断丰富的产品矩阵和卓越的市场表现，已在2024年1-5月的累计销量中持续领跑中国新势力品牌。华为通过与赛力斯汽车等伙伴的跨界合作，开创了智能汽车领域的新模式。这种合作，不仅带来了技术和市场资源的互补，也推动了整个产业链的协同发展。\n华为在消费电子领域的成功经验，也为鸿蒙智行的用户体验提升提供了重要支持。华为在用户体验、品牌营销、质量管控等方面的积累，使得鸿蒙智行在市场运作中能够更精准地把握用户需求。\n智能汽车下半场的竞争关键：卷价值才是未来\n当前，汽车市场已从增量市场转向存量市场，市场竞争也从价格竞争转向价值竞争。随着新能源车渗透率的不断提高，用户对智能化、自动化的需求日益增长。鸿蒙智行通过不断提升产品的智能化水平，为用户提供更高价值的驾驶体验，推动了市场需求的升级。\n未来，智能汽车市场将由智能驾驶、智能网联、智能座舱、AI大模型等技术创新主导，推动新一轮的产业结构优化升级。鸿蒙智行凭借其在技术和市场上的双重优势，将在这场竞争中占据有利位置，继续引领行业的发展方向。\n鸿蒙智行的成功，不仅在于其卓越的技术和产品，更在于其对行业发展方向的深刻把握和持续创新的能力。通过“卷价值”的方式，鸿蒙智行不仅提升了自身的市场竞争力，也为整个智能汽车行业的发展提供了新的思路。\n在华为的全面赋能下，鸿蒙智行将继续通过技术创新和市场拓展，引领智能汽车行业的发展潮流。未来，随着技术的不断进步和市场的持续扩展，鸿蒙智行有望继续占据市场领先地位，与更多产业伙伴携手，共同开创智能汽车的新时代。\n",
                    "score": 0.9736170128250061
                },
                {
                    "name": "鸿蒙智行6月交付46141辆 登顶新势力品牌2024上半年销量第一",
                    "url": "https://auto.ifeng.com/c/8asEX1NCRow",
                    "image": {
                        "contentUrl": "http://d.ifengimg.com/q100/img1.ugc.ifeng.com/newugc/20190125/15/wemedia/e592c481d7170319c29b413b2e8d86a400eb4f4b_size7_w200_h200.png",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.mp78lOBXJOwMobvaNVJHnS&pid=News",
                            "width": 200,
                            "height": 200
                        }
                    },
                    "description": "易车讯 7月1日，鸿蒙智行公布最新销量数据。2024年鸿蒙智行全系累计交付194207辆，登顶中国新势力品牌上半年销量第一。6月，鸿蒙智行全系交付46141辆。 具体来看，问界M96月交付17241辆，累计大定超10万辆，稳坐50万以上车型销量第一。问界新M7上半年累计销量突破11万，稳居中国新势力车型第一、豪华车型第二，6月交付18493辆。问界新M5上市累计交付破1万辆，6月交付7046辆。智界S7继续稳步交付，6月交付2995辆。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.r7IcqLX7yeERUBZHx7FIWg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T11:52:00.0000000Z",
                    "article": "易车讯 7月1日，鸿蒙智行公布最新销量数据。2024年鸿蒙智行全系累计交付194207辆，登顶中国新势力品牌上半年销量第一。6月，鸿蒙智行全系交付46141辆。\n具体来看，问界M96月交付17241辆，累计大定超10万辆，稳坐50万以上车型销量第一。问界新M7上半年累计销量突破11万，稳居中国新势力车型第一、豪华车型第二，6月交付18493辆。问界新M5上市累计交付破1万辆，6月交付7046辆。智界S7继续稳步交付，6月交付2995辆。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.025048648633086
                },
                {
                    "name": "华为科技赋能，鸿蒙智行6月交付46141辆领跑智能豪华市场",
                    "url": "http://www.carxoo.com/redian/072024_396070.html",
                    "description": "在智能化浪潮的推动下，汽车行业正迎来新一轮的变革。 近日，鸿蒙智行发布2024年全系累计交付194207辆，6月全系新车交付量高达46141辆，登顶中国新势力品牌上半年销量第一，再次证明了其在智能豪华汽车领域的领先实力。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "车之讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.2EN2hiLVToUuZZvmpyawbw&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-02T02:37:00.0000000Z",
                    "article": "在智能化浪潮的推动下，汽车行业正迎来新一轮的变革。 近日，鸿蒙智行发布2024年全系累计交付194207辆，6月全系新车交付量高达46141辆，登顶中国新势力品牌上半年销量第一，再次证明了其在智能豪华汽车领域的领先实力。\n华为科技赋能，鸿蒙智行领跑高端市场\n鸿蒙智行（HIMA）作为华为在智能汽车领域的 重要布局，凭借华为领先科技的赋能，不断推出高端豪华车型，为消费者提供极致的智慧出行体验。目前，鸿蒙智行已推出问界、智界、享界三大品牌共五款车型，覆盖25万及以上价格区间，全力打造高端豪华“样板间”。\n其中，豪华科技旗舰SUV问界M9自上市以来，仅6个月时间累计大定就突破了10万辆，力压BBA等传统豪华品牌，蝉联50万以上不分车身与能源形式销量第一。另一款备受瞩目的“国民SUV”问界新M7 Ultra上市首月交付量便超过2万辆，2024年新M7系列累计交付量超过10万辆，稳居 中国市场新势力车型销量第一。\n鸿蒙智行不仅拥有丰富的产品矩阵，更在智能驾驶、智能座舱、智能电动、智能车控、智能网联等五大核心智能领域持续创新，用领先科技提升用户体验。作为全球唯一拥有芯、硬、软、云，智能化核心技术的ICT领域供应商，华为将自身30多年的技术积累及优势拓展至智能汽车产业，为汽车行业的智能化变革提供强大技术支持。\n品质与服务并重，鸿蒙智行树立行业标杆\n在行业内卷及价格战的背景下，以BBA为代表的传统豪华车品牌溢价能力正迅速瓦解。然而，鸿蒙智行作为新兴 中国新能源品牌，凭借创新智能科技体验崭露头角，成为豪华车市场的新宠。问界品牌终端均价达到40万左右，其中问界新M7终端均价超过30万，问界M9终端均价超过55万，看齐甚至超越BBA。这一市场格局的改变，充分证明了鸿蒙智行以科技豪华打造新豪华的理念，深受高端用户的认可与青睐。\n作为新势力的鸿蒙智行品牌深知掌握核心技术是拥有定价权的关键，而品质和服务则是长远发展的根基。基于华为在ICT领域的技术积累，鸿蒙智行在汽车领域扎根硬核技术，铸就极致体验。同时，鸿蒙智行还负责对产品的定义和体验严格把关，将消费电子旗舰产品的质量管理体系全流程赋能车企，提升产品长期使用的耐久 性、可靠性。此外，鸿蒙智行还与合作伙伴共同打造先进的智能制造经验，优势互补，共同提升产品品质和服务水平。正因如此，问界品牌连续两年获得中国新势力品牌质量第一。\n随着鸿蒙智行产品矩阵的持续拓展，现已形成“问界、智界、享界”三界鼎立的局面。今年以来，鸿蒙智行凭借强大的产品实力和创新的商业模式，取得了新势力销量第一的好成绩。展望未来，即将上市的享界S9将携手问界M9打造“双9旗舰”，全面发力高端市场，进一步巩固并扩大市场优势，鸿蒙智行也将继续加大研发投入，推出更多具有竞争力的车型，以科技力量加速行业的智能化发展进程，引领行业向着更高价值的竞争方向迈进。\n在汽车行业智能化变革的浪潮中，鸿蒙智行凭借其领先的技术优势、卓越的产品品质和服务水 平，正逐步成为行业的领军者。我们有理由相信，在未来的市场竞争中，鸿蒙智行将继续保持其领先地位，为消费者带来更多极致的智慧出行体验。\n",
                    "score": 1.1652971106559802
                },
                {
                    "name": "鸿蒙智行2024年上半年累计交付194207辆汽车",
                    "url": "https://finance.ifeng.com/c/8arzJRNuOu8",
                    "description": "证券时报e公司讯，7月1日晚，华为披露，鸿蒙智行2024年上半年累计交付194207辆汽车，登上中国新势力品牌上半年销量第一，其中，6月鸿蒙智行全系交付46141辆，6月问界M9交付17241辆，累计大定超10万辆。问界新M7上半年累计销量突破11万辆，6月交付18493辆，问界新M5上市累计交付破1万辆，6月交付7046辆，鸿蒙智行首款智慧轿车智界S7 6月交付2995辆。目前，鸿蒙智行首款行政级豪华旗舰轿车享界S9已开启预订，预售价45万—55万元，将于今年8月发布。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rXUBPFse0_fDsec9DT28Dw&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T12:28:00.0000000Z",
                    "article": "证券时报e公司讯，7月1日晚，华为披露，鸿蒙智行2024年上半年累计交付194207辆汽车，登上中国新势力品牌上半年销量第一，其中，6月鸿蒙智行全系交付46141辆，6月问界M9交付17241辆，累计大定超10万辆。问界新M7上半年累计销量突破11万辆，6月交付18493辆，问界新M5上市累计交付破1万辆，6月交付7046辆，鸿蒙智行首款智慧轿车智界S7 6月交付2995辆。目前，鸿蒙智行首款行政级豪华旗舰轿车享界S9已开启预订，预售价45万—55万元，将于今年8月发布。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.0851787222880536
                },
                {
                    "name": "鸿蒙智行大秀品牌全家福 享界S9、问界新M5新车首次亮相",
                    "url": "https://www.pcauto.com.cn/hj/article/2497131.html",
                    "description": "享界品牌首次亮相，鸿蒙智行携全新家族阵容参展。截至2024年4月22日，鸿蒙智行家族车型已累计销量105,000辆，位列中国市场新势力销量第一。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "太平洋汽车网"
                        }
                    ],
                    "datePublished": "2024-05-08T00:00:00.0000000Z",
                    "article": "享界品牌首次亮相，鸿蒙智行携全新家族阵容参展。截至2024年4月22日，鸿蒙智行家族车型已累计销量105,000辆，位列中国市场新势力销量第一。这一成就的背后，是华为在ICT领域三十余年的技术积淀，以及华为终端过去十多年在消费者业务方面积累的质量管控、销售服务及品牌营销等优秀经验的完美结合，助力合作伙伴实现商业成功。\n家族旗下全新旗舰品牌——享界的加入进一步丰富了鸿蒙智行的品牌矩阵，为广大用户提供更多元化的购车选择。随着家族矩阵不断扩容，鸿蒙智行正以华为硬核科技与极致用户体验助力中高端市场重塑新格局，引领中国汽车品牌持续向上。\n享界S9诠释豪华美学，“双9”旗舰发力高端市场\n鸿蒙智行首款行政级豪华旗舰轿车——享界S9在展台现场的美学品鉴会中首次重磅亮相，成为全场关注的最大焦点。作为鸿蒙智行与北汽联合打造的新品，享界S9遵循华为“极致，纯净，简约”的美学原则，采用“Inside-Out”内外合一全新设计理念，借助领先智能科技诠释了豪华美学。\n享界S9全新推出寰宇色系，“寰宇红”灵感源于距离地球5000光年之外神秘的红色麒麟座星云，稀有且极难窥见；而“星晖金”则是来自亘古星晖中的金色光芒，是人类的智慧与勇气的象征。\n外观设计上，享界S9从浩瀚星河中汲取灵感，将科技和美学完美融合，在传承家族化设计语言基础上，以更扁平修长的线条，更优雅的比例，展示了轿车美学的全新形态。前脸传承家族化标志性整合设计；全新的星河大灯以真实“星座”为灵感，点亮后呈现璀璨星空的视觉效果，让享界S9更显豪华沉稳。\n车身侧面，享界S9首次采用隐藏水切设计，全面革新传统加装饰条的常规工艺，型面更加优雅高级，搭配纯平侧窗、隐藏式门把手、无边框车门等，呈现出浑然一体的光影立面，给人以经得起时间考验的经典之美。与此同时，享界S9回归设计本质，形随功能，车身轮廓勾勒出极佳气流贴合曲线；标志性前进气帘设计，极大降低风阻带来极致效能。\n不仅如此，享界S9提供了更多豪华配置，成为鸿蒙智行旗下首款搭载流媒体后视镜的旗舰轿车，其设计能有效降低风阻、风噪，带来更静谧的驾乘体验，在极端环境场景下也能呈现更清晰的视野；21寸多辐豪华锻铣轮毂，浑然天成的锻造工艺，铣削的精雕细琢，彰显豪华的秩序美学。\n作为鸿蒙智行首款行政级豪华旗舰轿车，享界S9将基于全栈华为智能科技实现全新突破，以智慧重塑新时代的豪华轿车，为用户打造极致体验。\n除了享界S9外，备受瞩目豪华科技旗舰SUV问界M9也在本次车展同台登场。问界M9集华为十大黑科技于一身，凭借卓越的产品硬实力，问界M9上市三个月累计大定突破7万辆，近期周销量稳居中国50万元以上豪华车型第一。享界S9与问界M9组成的“双9”旗舰组合，将进一步提升鸿蒙智行在高端汽车市场的领先地位。\n25万级超强华为智驾SUV，问界新M5实车亮相\n北京车展前夕，号称“陆地小坦克”的问界新M5正式上市，并在本次车展重磅实车亮相。问界新M5定位高颜都市性能SUV，全系标配HUAWEI ADS 2.0高阶智驾，全系升级全向防碰撞系统，由内而外多项焕新升级，形象更年轻，体验更极致。\n此外，问界新M5还推出了更运动、更年轻的RS版，拥有全新黑曜车标设计与黑曜运动轮毂，结合大都会红与大溪地灰全新配色，进一步满足年轻消费群体的个性化购车需求。\n年轻人想开、爱开，好开的智慧轿车，智界S7超强科技实力\n鸿蒙智行首款智慧轿车——智界S7也在本次车展上收获了行业与年轻消费者的广泛关注。智界S7凭借超人的智慧、越级的性能、全能的空间、高效的形态，满足年轻人的多样需求，是年轻人想开、爱开，好开的智慧轿车。\n智界S7搭载提车即享的HUAWEI ADS 2.0高阶智驾，泊车代驾VPD功能将于6月全球首发商用，自开自停、有位就能停。不仅拥有全向防碰撞系统、途灵智能底盘、最高855km超长续航和疾速补能，智界S7还有全能大空间，同时鸿蒙座舱4.0和大模型小艺齐备，具备超强科技实力。\n智界S7已开启全国大规模交付，预计4月交付超4500台。\n问界新M7销量持续火爆，鸿蒙智行官宣新一轮OTA\n作为问界家族的现象级爆款，问界新M7也在鸿蒙智行展台亮相。问界新M7五亿重金焕新升级，定位25万级豪华智慧大型SUV，集大智慧、大空间和超安全于一身，上市半年时间累计大定近18万辆，稳居2024年第一季度中国市场高端车型新势力第一。同时，问界新M7已推出限时购车权益，最高价值4.2万元。 [1]\n车展期间，鸿蒙智行旗下车型即将迎来新一轮OTA升级。此次更新后，所有智驾版车型将进一步优化ADS主动安全能力。同时，针对问界M9、智界S7车型，小艺智慧助手将正式接入盘古大模型，提供更强大的智能交互能力。值得一提的是，今年第一季度鸿蒙智行已经进行了三次重磅OTA升级，确保用户在用车过程中享受到常用常新的智能化体验。\n鸿蒙智行联合中国产业伙伴，共同推动开放、共享的智慧出行生态建设，缔造智能电动汽车新时代。通过持续深耕智能驾驶、智能座舱、智能驾控、智能安全等领域，不断丰富高端智能产品矩阵，进一步满足用户多样化的出行需求，为用户带来更安全、更智慧、更便捷的极致出行体验。\n声明：本文由太平洋号作者撰写，观点仅代表个人，不代表太平洋汽车。文中部分图片来自于网络，感谢原作者。\n",
                    "score": 1.1596834787639814
                }
            ]
        },
        {
            "title": "销量创新高：鸿蒙智行领跑市场",
            "content": "鸿蒙智行在2024年上半年累计交付194207辆汽车，成为中国新势力品牌销量的领跑者[[c:2]][[c:5]][[c:6]]. 其中，6月单月交付量达到46141辆，创下历史新高[[c:4]][[c:1]]. 问界M9、问界新M7和智界S7等关键车型表现尤为突出，问界M9在50万元以上豪华车型中销量第一，问界新M7则稳居中国新势力车型销量榜首[[c:2]][[c:6]]. 鸿蒙智行的成功不仅依赖于其卓越的产品质量和技术创新，还得益于华为在ICT领域的深厚积累和赋能[[c:5]][[c:3]].",
            "context": [
                {
                    "name": "华为鸿蒙智行6月交付46141辆汽车",
                    "url": "https://www.eet-china.com/mp/a327705.html",
                    "image": {
                        "contentUrl": "https://static.mianbaoban-assets.eet-china.com/xinyu-images/MBXY-CR-c86841c3a4d06141ddf2df50c65bc51c.png",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.tbSQv2_UB7Y-UvQz7r4nvi&pid=News",
                            "width": 700,
                            "height": 388
                        }
                    },
                    "description": "作为对比，华为鸿蒙智行联盟 5 月共交付 30578 辆新车，4 月全系交付新车 29632 辆。今年前五个月，鸿蒙智行共交付了 148098 辆汽车。鸿蒙智行 6 月交付量创历史新高。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "电子工程专辑",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.m_O12-UmkRK4P5v0jBu46A&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-02T07:20:00.0000000Z",
                    "article": "华为鸿蒙智行官宣 2024 年 6 月交付 46141 辆汽车，2024 上半年累计交付 194207 辆汽车。\n其中，问界 M9 汽车 6 月交付 17241 辆，号称 50 万元以上车型销量第一；问界新 M7 汽车 6 月交付 18493 辆；问界新 M5 汽车 6 月交付 7046 辆，上市累计交付破万辆；智界 S7 汽车 6 月交付 2995 辆。\n作为对比，华为鸿蒙智行联盟 5 月共交付 30578 辆新车，4 月全系交付新车 29632 辆。今年前五个月，鸿蒙智行共交付了 148098 辆汽车。鸿蒙智行 6 月交付量创历史新高。\n去年 11 月 9 日，华为在智慧出行解决方案暨智界 S7 新品预售的发布会上宣布，华为智选车业务升级为鸿蒙智行（HIMA，Harmony Intelligent Mobility Alliance）。华为在智能汽车领域有三种合作模式，增量部件及解决方案供应商、HI 模式以及鸿蒙智行。\n目前，鸿蒙智行合作车企包含赛力斯、奇瑞、北汽、江淮，已上市车型包括问界新 M5、问界新 M7、问界 M9、智界 S7 等，享界 S9 预计 8 月上市，智界 R7 预计 9 月上市。\n上汽大众 ID. 纯电家族 6 月交付 10572 辆、同比增长 170%\nEND.\n*免责声明：本文由作者原创，52RD转载是为分享该信息或观点，不能代表对观点的支持，如果有任何异议，欢迎联系我们。\n免责声明： 该内容由专栏作者授权发布或作者转载，目的在于传递更多信息，并不代表本网赞同其观点，本站亦不保证或承诺内容真实性等。若内容或图片侵犯您的权益，请及时联系本站删除。侵权投诉联系： nick.zong@aspencore.com ！\n",
                    "score": 1.0164713038463917
                },
                {
                    "name": "中国汽车向上的里程碑时刻，鸿蒙智行半年交付近20万辆",
                    "url": "https://finance.sina.com.cn/wm/2024-07-02/doc-incauhez7448296.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/front20240702ac/225/w1280h545/20240702/7de7-647657bf37854a6e24ecb3b7b1e9ad61.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.31inWSKBdq5fz7qC6mWoYC&pid=News",
                            "width": 700,
                            "height": 298
                        }
                    },
                    "description": "但鸿蒙智行7月1日公布的6月份成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看，鸿蒙智行面向整个行业展现出了颠覆 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-02T22:13:00.0000000Z",
                    "article": "自新能源汽车市场腾飞以来，各大品牌每月展开一轮销量竞争，就成了日益常态化、如今甚至有些老套的戏码。之所以说“老套”，是因为大多数时候，销量榜上反映只是一种你追我赶的量变，行业格局并没有出现真正的质变。\n但鸿蒙智行7月1日公布的 6月份 成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看， 鸿蒙智行面向整个行业展现出了颠覆与重构的新力量。\n从什么角度看销量，比销量数字本身更重要\n在汽车行业，销量是衡量品牌实力最基础、最重要的指标，但数字本身没有意义，销量的意义取决于外界观察的角度。\n从新能源汽车的角度看，鸿蒙智行6月交付量达46141辆，鸿蒙智行全系2024上半年累计交付194207辆， 成为新能源乃至整个汽车市场的引领者以及新势力阵营的标杆。\n其中，豪华科技旗舰SUV问界M9，6月交付17241辆，累计大定超10万辆；问界新M7交付18493辆，2024年上半年中国新势力车型销量第一；问界新M5 6月交付新车7046辆，累计交付超1万辆；智界S7 6月交付2995辆。\n从豪华车的角度看，鸿蒙智行颠覆传统一线豪华品牌的统治地位，成为“后油车时代”的一线豪华品牌。\n作为鸿蒙智行售价最高的一款车型，问界M9处于50万级的市场，这一市场长期由“56E”（宝马5系、奥迪A6L、奔驰E级）统治，而56E无论从价值高度还是从销售规模，都堪称BBA的支柱车型。\n日前，杰兰路（汽车行业咨询机构）发布的问界M9首批车主画像报告显示，问界M9的首批车主多为增购或者换购，其中豪华品牌是最主要的增换购来源，占比约五成，增购来源中甚至包括一定比例的跑车/高性能车，包括保时捷718、奔驰AMG。 鸿蒙智行销量快速增长背后是强大的口碑效应。\n杰兰路2024年度上半年新能源汽车品牌健康度研究，调研了不同新能源品牌用户对是否推荐亲朋好友购买该品牌产品的态度，其中智界的NPS（品牌净推荐值）表现在所有品牌中位列第一，而AITO问界紧随其后位列第二，鸿蒙智行两大品牌的NPS领先其他一众新能源品牌。\n长江证券 日前的一份研报称，问界M7和M9已获得市场认可，标志着华为智选高端化之路已获得阶段性成功。以M7和M9成功经验为基础，华为智选将进入新一轮车型迭代周期，重塑中高端及豪华价格带自主领导地位。\n问界M9在销量上对“56E”的超越，是一个缩影。更宏观的情况是，随着以鸿蒙智行为代表的中国豪华车崛起，一直高高在上的传统豪华品牌被迫选择以价换量。\n不久前，“宝马腰斩式大降价”的话题冲上微博热搜。有网友反映，原价40多万元的宝马纯电车型i5的标配版优惠后价格不到30万元，在此基础上还有一定的优惠空间。无独有偶，部分奔驰经销商近期将C200L的价格从33.48万元下调到20.27万元，降幅近40%。\n从价格战的角度看，鸿蒙智行成为对抗行业恶性内卷、实现价值向上的带头者。近两年来，原本冲高到30万元以上豪华车市场的部分中国品牌，随着价格战愈演愈烈，又重新跌落回了中低端市场。粗暴的价格战让行业无法在健康、可持续的轨道上发展，已成为业界共识。\n尽管有的车企依托自身较强的成本控制能力，在价格竞争中如鱼得水，维持住了业绩的快速增长，但这客观上也加剧了价格战。而鸿蒙智行的销量增长，依靠的是越来越高端的产品体系，这带给同行们的，不仅是对抗价格内卷的更多信心，也是如何走高价值路线的路径示范。\n看懂了豪车时代变局，就看懂了鸿蒙智行的价值\n对于传统豪华品牌来说，市场地位被鸿蒙智行颠覆，无疑会给它们带来巨大压力，但这一转变，对于整个行业具备积极意义。\n数十年前乃至上百年前，传统豪华品牌们以技术引领者的身份获得市场认可，并逐渐积攒起强大口碑。但随着地位稳固，一些传统豪华品牌习惯躺在既有的品牌影响力下轻松收割销量。迈向智能电动时代，它们日益呈现出保守、迟缓的形象。\n《2024麦肯锡中国汽车消费者洞察》在调研中列出了若干品牌属性，并记录了受访者心中各大属性所对应的品牌：在新兴维度，如科技感、新能源汽车技术、自动驾驶技术、智能座舱技术等 属性，排名领先的品牌主要来自中国汽车厂商及某美资新能源汽车厂商，传统外资品牌则“名落孙山”。\n“躺平”的传统豪华品牌如今被鸿蒙智行拉下马，不是“传统豪华”赛道上改朝换代的旧戏码，而是“科技豪华”取代“传统豪华”的百年一遇之变局。在新的时代，这一趋势由消费者需求推动，不以个别企业意志为转移。\n“消费者对各类自动驾驶技术的兴趣正在提高……中国高端新能源汽车品牌通过智能化等技术优势成功赢得了消费者青睐，德系豪车三强车主正几乎以‘单向流动’的形式被转化为中国高端新能源汽车消费者。”上述麦肯锡报告称。\n智能电动时代与传统燃油时代有很大区别，传统燃油车技术已极为成熟，企业只需要维持用户现有场景下的体验即可。但在电动时代，科技日新月异，想象空间无限，高水平的企业懂得为用户创造更高价值的智能化场景体验。\n从HUAWEI XPIXEL智能车灯、HUAWEI DATS 2.0动态自适应扭矩系统、HUAWEI ADS 2.0高阶智驾系统等功能，鸿蒙智行给智能电动时代的豪华车用户带来了一系列智能化场景体验。同时，鸿蒙智行通过持续的OTA升级，带来智能驾驶技术、科技感受的不断迭代。\n除了用车本身的场景体验，鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态体系，构筑无缝的智慧出行全场景生态体验。\n鸿蒙智行带给用户的全新场景体验，不是噱头大于实际价值的体验，而是契合用户内在需求的体验，这种体验以智能化为核心，不仅带来了“解放”双手、人机交互这样全新价值维度，也强化了安全、耐用等传统价值维度。\n从中国品牌到鸿蒙智行，颠覆者身份的必然性\n智能电动时代，是中国品牌真正走上汽车行业舞台中央的时代。在颠覆行业格局这件事上，中国品牌既拥有内在动力，也拥有成熟基础。\n一方面，中国品牌的向上之路历经十余年的坎坷。在传统油车时代，中国品牌的突围耗费精力巨大，但效果却十分有限。有朝一日站在行业金字塔的顶端，是每一家有追求的中国车企心中都会有的执念。\n另一方面，中国汽车产业近数十年来快速发展，形成了全球最完善、最高效的产业链，并拥有庞大的人才资源，这些都是中国品牌在新时代向上突围的有利依托。\n在中国品牌向上之路上，鸿蒙智行成为引领者业并非偶然。从问界到智界、享界，支撑鸿蒙智行发展的支柱在短短数年时间内越来越粗，也越来越多。\n长江证券上述研报称，从价格带及车型定位上看，华为智选合作车企定位清晰，高端价格带全面发力。鸿蒙智行产品线清晰，合作车企依托各自禀赋分工明确，问界M9进入高端旗舰市场，新款问界M7、智界S7分别对标了高端家用SUV与高端运动轿跑市场。\n鸿蒙智行之所以能将越来越多中国企业团结在一起，构建这样一个成熟的模式，离不开华为愿意将核心能力赋能其他企业，实现共赢而非独赢。华为利用过去三十多年在ICT领域的经验，以及华为终端过去十多年消费者业务积累的质量管控、销售服务、品牌营销等优秀经验，深度赋能合作伙伴。\n国盛证券研报认为，考虑到华为在自动驾驶、智能座舱、智能安全等方面的产业引领效应，在整机厂竞争加剧环境下，华为合作伙伴有望提升产品力，产业链相关公司则有望依托生态优势，受益国内智能汽车发展红利，形成先发卡位。\n其实，鸿蒙智行的成功，不只是模式和理念的成功，更是实力的成功。华为在智能驾驶、智能网联、智能座舱、AI大模型等创新技术领域具备的显著优势，是鸿蒙智行模式迅速走向成功且难以被外界轻易复制的关键。\n此外，在产品质量这样传统维度，华为也实现了领先。在日前的第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东表示，华为虽然是汽车行业的新手，但高度重视产品质量。“我们连续两年获得新能源品牌质量排名第一，但（我们）只是做到第一名还不够，还要进一步努力，拉开和第二、第三名更大的差距。”\n比“破”更具含金量的是“立”\n在汽车行业变革期，“颠覆者”并非最具含金量的一个身份，“奠基者”才是。打碎旧格局的过程，虽然更容易让人心潮澎湃，但如何构筑新格局，才是影响未来数年乃至数十年行业走向的关键。\n站在这个角度观察可以看到，对于鸿蒙智行而言，如今销量上对其他品牌的领先，某种程度上只是一种“副产品”，其目光真正聚焦的事情，始终是在智能化新时代做好“立”的工作——跑通价值竞争的路径，重新定义“豪华”的标准，以及搭建中国品牌向上的全新模式。\n王子阳/文\n（资讯）\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 炸裂！地球最强80后入局！朝鲜出兵援俄，20000士兵开往俄乌前线作战！\n李庚南 ： 拿什么来提振我们的消费？\n沙黾农 ： 07.03股市早8点丨新的轮回：死叉转金叉！\n数据响叮当 ： 一条消息影响巨大，翻转就靠它了？\n股市刀锋 ： 唱响经济光明论，A股先上3000再说吧！\nIFC边风炜 ： 收评: 今天市场是小幅回升，一度盘中上证指数收复...\n巨丰财经 ： 巨丰百科｜智慧政务概念股解析：智慧政务龙头上市公司有哪些？\n巨丰财经 ： 巨丰百科｜税友股份是做什么的？税友股份的主营业务是什么？\n钱老炮 ： 反击战从外围打响，大好事错过悔死？\n马上钧看市 ： 首先说一下大盘，昨天给大家预判了上证指数会摸一下...\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n龙虎猎人 ：准备重仓操作它！\n巨丰投资张翠霞 ：重磅楼市政策加持，房地产有望探底企稳？\n冯矿伟 ：要么挑战趋势，要么构筑背离。\n宋俊411 ：选择方向，需要耐心！\n徐善武 ：有望收复3000！\n",
                    "score": 1.337474800374429
                },
                {
                    "name": "卷价格不如卷价值 鸿蒙智行引领智能汽车新时代",
                    "url": "https://news.mydrivers.com/1/983/983427.htm?ref=",
                    "description": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "快科技"
                        }
                    ],
                    "datePublished": "2024-06-01T17:01:00.0000000Z",
                    "article": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值”的核心观点。\n鸿蒙智行凭借卓越的技术创新和市场表现，已经在中国新势力品牌中稳居领先地位。这不仅明确了华为在智能汽车领域的战略方向，也为整个行业提供了新的思考路径。\n重塑市场格局，从低质内卷到高质内卷\n“卷价格不如卷价值”这一观点深刻揭示了智能汽车行业未来的发展方向。在当前竞争激烈的市场环境中，许多企业通过降低价格来吸引消费者，但这种策略往往导致产品质量和用户体验的下降。 鸿蒙智行则通过提升产品质量和用户价值，重新定义了市场竞争的标准。\n华为一直以来致力于技术创新和质量提升，鸿蒙智行正是这种战略的具体体现。凭借华为在ICT领域的深厚积累， 鸿蒙智行在设计质量、开发质量、供应质量和制造质量等方面，均达到了业内领先水平。 这不仅提升了产品的市场竞争力，也树立了新的行业标杆。\n华为产品布局，自主可控的核心竞争力\n华为致力于智能网联汽车产业的增量部件，其业务范围覆盖了电动化和智能网联化产品，包括电驱动系统、车载充电系统、智能座舱和智能驾驶等关键技术。在合作模式上，华为采取了灵活多样的策略，与多家汽车企业建立了合作关系。\n具体来说，华为的合作模式包括三种：首先是零部件模式，在这个模式下，华为提供标准化的产品和解决方案，满足汽车制造商的需求。\n其次是HI（HuaweiInside）模式，华为与汽车企业联合开发，提供包括MDC计算平台、智能座舱、智能驾驶、智能车云在内的全栈智能汽车解决方案；最后是鸿蒙智行（原智选模式），在这种模式下，华为全面参与到汽车的设计、研发、生产以及销售的全过程，与合作伙伴共同推动智能汽车技术的发展和应用。\n鸿蒙智行的成功，离不开其在核心技术上的自主可控。华为通过研发HarmonyOS、AOS、VOS三大操作系统，构建了智能汽车自主可控的产业链。在软件代码和开发工具链上实现了自主知识产权，使得鸿蒙智行在技术上具备了独特的竞争优势。\n在智能驾驶、智能座舱和智能车控等领域，鸿蒙智行也取得了显著的技术突破。智能驾驶技术的发展，使车辆在行驶过程中的安全性和舒适性大幅提升；智能座舱的创新，为用户提供了更加智能化和个性化的驾驶体验。这些技术创新，不仅满足了用户对智能化汽车的需求，也推动了整个行业的技术进步。\n鸿蒙智行的成功，除了依赖其核心技术和自主可控能力，还源自其在产品布局和技术创新上的战略性思考。华为在智能汽车领域推出了一系列领先的产品，包括问界新M7Ultra和享界S9，这些车型不仅在设计和性能上达到行业顶尖水平，还通过应用华为独有的黑科技，提升了整车的智能化和用户体验。\n鸿蒙智行，销量领先\n在会上，余承东公布了问界M9在5月蝉联50万级高端车销量第一，并且表示网站被用户抢瘫了，低估了大家对问界新M7Ultra有这么高的热情。\n余总表示，估计这款车又会成为现象级的爆款产品。这充分体现了鸿蒙智行在产品质量和用户口碑上的领先优势。随着更多新车型的推出，鸿蒙智行的市场份额有望继续扩大，为用户提供更多元化和高品质的选择。\n鸿蒙智行凭借不断丰富的产品矩阵和卓越的市场表现，已在2024年1-5月的累计销量中持续领跑中国新势力品牌。华为通过与赛力斯汽车等伙伴的跨界合作，开创了智能汽车领域的新模式。这种合作，不仅带来了技术和市场资源的互补，也推动了整个产业链的协同发展。\n华为在消费电子领域的成功经验，也为鸿蒙智行的用户体验提升提供了重要支持。华为在用户体验、品牌营销、质量管控等方面的积累，使得鸿蒙智行在市场运作中能够更精准地把握用户需求。\n智能汽车下半场的竞争关键：卷价值才是未来\n当前，汽车市场已从增量市场转向存量市场，市场竞争也从价格竞争转向价值竞争。随着新能源车渗透率的不断提高，用户对智能化、自动化的需求日益增长。鸿蒙智行通过不断提升产品的智能化水平，为用户提供更高价值的驾驶体验，推动了市场需求的升级。\n未来，智能汽车市场将由智能驾驶、智能网联、智能座舱、AI大模型等技术创新主导，推动新一轮的产业结构优化升级。鸿蒙智行凭借其在技术和市场上的双重优势，将在这场竞争中占据有利位置，继续引领行业的发展方向。\n鸿蒙智行的成功，不仅在于其卓越的技术和产品，更在于其对行业发展方向的深刻把握和持续创新的能力。通过“卷价值”的方式，鸿蒙智行不仅提升了自身的市场竞争力，也为整个智能汽车行业的发展提供了新的思路。\n在华为的全面赋能下，鸿蒙智行将继续通过技术创新和市场拓展，引领智能汽车行业的发展潮流。未来，随着技术的不断进步和市场的持续扩展，鸿蒙智行有望继续占据市场领先地位，与更多产业伙伴携手，共同开创智能汽车的新时代。\n",
                    "score": 0.9736170128250061
                },
                {
                    "name": "鸿蒙智行6月交付46141辆 登顶新势力品牌2024上半年销量第一",
                    "url": "https://auto.ifeng.com/c/8asEX1NCRow",
                    "image": {
                        "contentUrl": "http://d.ifengimg.com/q100/img1.ugc.ifeng.com/newugc/20190125/15/wemedia/e592c481d7170319c29b413b2e8d86a400eb4f4b_size7_w200_h200.png",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.mp78lOBXJOwMobvaNVJHnS&pid=News",
                            "width": 200,
                            "height": 200
                        }
                    },
                    "description": "易车讯 7月1日，鸿蒙智行公布最新销量数据。2024年鸿蒙智行全系累计交付194207辆，登顶中国新势力品牌上半年销量第一。6月，鸿蒙智行全系交付46141辆。 具体来看，问界M96月交付17241辆，累计大定超10万辆，稳坐50万以上车型销量第一。问界新M7上半年累计销量突破11万，稳居中国新势力车型第一、豪华车型第二，6月交付18493辆。问界新M5上市累计交付破1万辆，6月交付7046辆。智界S7继续稳步交付，6月交付2995辆。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.r7IcqLX7yeERUBZHx7FIWg&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T11:52:00.0000000Z",
                    "article": "易车讯 7月1日，鸿蒙智行公布最新销量数据。2024年鸿蒙智行全系累计交付194207辆，登顶中国新势力品牌上半年销量第一。6月，鸿蒙智行全系交付46141辆。\n具体来看，问界M96月交付17241辆，累计大定超10万辆，稳坐50万以上车型销量第一。问界新M7上半年累计销量突破11万，稳居中国新势力车型第一、豪华车型第二，6月交付18493辆。问界新M5上市累计交付破1万辆，6月交付7046辆。智界S7继续稳步交付，6月交付2995辆。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.025048648633086
                },
                {
                    "name": "华为科技赋能，鸿蒙智行6月交付46141辆领跑智能豪华市场",
                    "url": "http://www.carxoo.com/redian/072024_396070.html",
                    "description": "在智能化浪潮的推动下，汽车行业正迎来新一轮的变革。 近日，鸿蒙智行发布2024年全系累计交付194207辆，6月全系新车交付量高达46141辆，登顶中国新势力品牌上半年销量第一，再次证明了其在智能豪华汽车领域的领先实力。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "车之讯网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.2EN2hiLVToUuZZvmpyawbw&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-02T02:37:00.0000000Z",
                    "article": "在智能化浪潮的推动下，汽车行业正迎来新一轮的变革。 近日，鸿蒙智行发布2024年全系累计交付194207辆，6月全系新车交付量高达46141辆，登顶中国新势力品牌上半年销量第一，再次证明了其在智能豪华汽车领域的领先实力。\n华为科技赋能，鸿蒙智行领跑高端市场\n鸿蒙智行（HIMA）作为华为在智能汽车领域的 重要布局，凭借华为领先科技的赋能，不断推出高端豪华车型，为消费者提供极致的智慧出行体验。目前，鸿蒙智行已推出问界、智界、享界三大品牌共五款车型，覆盖25万及以上价格区间，全力打造高端豪华“样板间”。\n其中，豪华科技旗舰SUV问界M9自上市以来，仅6个月时间累计大定就突破了10万辆，力压BBA等传统豪华品牌，蝉联50万以上不分车身与能源形式销量第一。另一款备受瞩目的“国民SUV”问界新M7 Ultra上市首月交付量便超过2万辆，2024年新M7系列累计交付量超过10万辆，稳居 中国市场新势力车型销量第一。\n鸿蒙智行不仅拥有丰富的产品矩阵，更在智能驾驶、智能座舱、智能电动、智能车控、智能网联等五大核心智能领域持续创新，用领先科技提升用户体验。作为全球唯一拥有芯、硬、软、云，智能化核心技术的ICT领域供应商，华为将自身30多年的技术积累及优势拓展至智能汽车产业，为汽车行业的智能化变革提供强大技术支持。\n品质与服务并重，鸿蒙智行树立行业标杆\n在行业内卷及价格战的背景下，以BBA为代表的传统豪华车品牌溢价能力正迅速瓦解。然而，鸿蒙智行作为新兴 中国新能源品牌，凭借创新智能科技体验崭露头角，成为豪华车市场的新宠。问界品牌终端均价达到40万左右，其中问界新M7终端均价超过30万，问界M9终端均价超过55万，看齐甚至超越BBA。这一市场格局的改变，充分证明了鸿蒙智行以科技豪华打造新豪华的理念，深受高端用户的认可与青睐。\n作为新势力的鸿蒙智行品牌深知掌握核心技术是拥有定价权的关键，而品质和服务则是长远发展的根基。基于华为在ICT领域的技术积累，鸿蒙智行在汽车领域扎根硬核技术，铸就极致体验。同时，鸿蒙智行还负责对产品的定义和体验严格把关，将消费电子旗舰产品的质量管理体系全流程赋能车企，提升产品长期使用的耐久 性、可靠性。此外，鸿蒙智行还与合作伙伴共同打造先进的智能制造经验，优势互补，共同提升产品品质和服务水平。正因如此，问界品牌连续两年获得中国新势力品牌质量第一。\n随着鸿蒙智行产品矩阵的持续拓展，现已形成“问界、智界、享界”三界鼎立的局面。今年以来，鸿蒙智行凭借强大的产品实力和创新的商业模式，取得了新势力销量第一的好成绩。展望未来，即将上市的享界S9将携手问界M9打造“双9旗舰”，全面发力高端市场，进一步巩固并扩大市场优势，鸿蒙智行也将继续加大研发投入，推出更多具有竞争力的车型，以科技力量加速行业的智能化发展进程，引领行业向着更高价值的竞争方向迈进。\n在汽车行业智能化变革的浪潮中，鸿蒙智行凭借其领先的技术优势、卓越的产品品质和服务水 平，正逐步成为行业的领军者。我们有理由相信，在未来的市场竞争中，鸿蒙智行将继续保持其领先地位，为消费者带来更多极致的智慧出行体验。\n",
                    "score": 1.1652971106559802
                },
                {
                    "name": "鸿蒙智行2024年上半年累计交付194207辆汽车",
                    "url": "https://finance.ifeng.com/c/8arzJRNuOu8",
                    "description": "证券时报e公司讯，7月1日晚，华为披露，鸿蒙智行2024年上半年累计交付194207辆汽车，登上中国新势力品牌上半年销量第一，其中，6月鸿蒙智行全系交付46141辆，6月问界M9交付17241辆，累计大定超10万辆。问界新M7上半年累计销量突破11万辆，6月交付18493辆，问界新M5上市累计交付破1万辆，6月交付7046辆，鸿蒙智行首款智慧轿车智界S7 6月交付2995辆。目前，鸿蒙智行首款行政级豪华旗舰轿车享界S9已开启预订，预售价45万—55万元，将于今年8月发布。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rXUBPFse0_fDsec9DT28Dw&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T12:28:00.0000000Z",
                    "article": "证券时报e公司讯，7月1日晚，华为披露，鸿蒙智行2024年上半年累计交付194207辆汽车，登上中国新势力品牌上半年销量第一，其中，6月鸿蒙智行全系交付46141辆，6月问界M9交付17241辆，累计大定超10万辆。问界新M7上半年累计销量突破11万辆，6月交付18493辆，问界新M5上市累计交付破1万辆，6月交付7046辆，鸿蒙智行首款智慧轿车智界S7 6月交付2995辆。目前，鸿蒙智行首款行政级豪华旗舰轿车享界S9已开启预订，预售价45万—55万元，将于今年8月发布。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.0851787222880536
                }
            ]
        },
        {
            "title": "智能科技：引领豪华车新潮流",
            "content": "鸿蒙智行凭借其先进的智能科技，正在引领豪华车市场的新潮流。其车辆集成了华为的多项核心技术，包括HUAWEI ADS 2.0高阶智驾系统、HUAWEI DATS 2.0动态自适应扭矩系统等，提供了卓越的智能驾驶体验[[c:3]][[c:1]]. 此外，鸿蒙智行的智能汽车终端与华为的智能家居、智慧办公等生态系统无缝连接，构建了一个完整的智慧出行生态[[c:1]]. 这种深度的技术整合不仅提升了用户的驾驶体验，还重新定义了豪华车的标准，推动了整个行业向智能化、高端化方向发展[[c:2]].",
            "context": [
                {
                    "name": "鸿蒙智行大秀品牌全家福 享界S9、问界新M5新车首次亮相",
                    "url": "https://www.pcauto.com.cn/hj/article/2497131.html",
                    "description": "享界品牌首次亮相，鸿蒙智行携全新家族阵容参展。截至2024年4月22日，鸿蒙智行家族车型已累计销量105,000辆，位列中国市场新势力销量第一。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "太平洋汽车网"
                        }
                    ],
                    "datePublished": "2024-05-08T00:00:00.0000000Z",
                    "article": "享界品牌首次亮相，鸿蒙智行携全新家族阵容参展。截至2024年4月22日，鸿蒙智行家族车型已累计销量105,000辆，位列中国市场新势力销量第一。这一成就的背后，是华为在ICT领域三十余年的技术积淀，以及华为终端过去十多年在消费者业务方面积累的质量管控、销售服务及品牌营销等优秀经验的完美结合，助力合作伙伴实现商业成功。\n家族旗下全新旗舰品牌——享界的加入进一步丰富了鸿蒙智行的品牌矩阵，为广大用户提供更多元化的购车选择。随着家族矩阵不断扩容，鸿蒙智行正以华为硬核科技与极致用户体验助力中高端市场重塑新格局，引领中国汽车品牌持续向上。\n享界S9诠释豪华美学，“双9”旗舰发力高端市场\n鸿蒙智行首款行政级豪华旗舰轿车——享界S9在展台现场的美学品鉴会中首次重磅亮相，成为全场关注的最大焦点。作为鸿蒙智行与北汽联合打造的新品，享界S9遵循华为“极致，纯净，简约”的美学原则，采用“Inside-Out”内外合一全新设计理念，借助领先智能科技诠释了豪华美学。\n享界S9全新推出寰宇色系，“寰宇红”灵感源于距离地球5000光年之外神秘的红色麒麟座星云，稀有且极难窥见；而“星晖金”则是来自亘古星晖中的金色光芒，是人类的智慧与勇气的象征。\n外观设计上，享界S9从浩瀚星河中汲取灵感，将科技和美学完美融合，在传承家族化设计语言基础上，以更扁平修长的线条，更优雅的比例，展示了轿车美学的全新形态。前脸传承家族化标志性整合设计；全新的星河大灯以真实“星座”为灵感，点亮后呈现璀璨星空的视觉效果，让享界S9更显豪华沉稳。\n车身侧面，享界S9首次采用隐藏水切设计，全面革新传统加装饰条的常规工艺，型面更加优雅高级，搭配纯平侧窗、隐藏式门把手、无边框车门等，呈现出浑然一体的光影立面，给人以经得起时间考验的经典之美。与此同时，享界S9回归设计本质，形随功能，车身轮廓勾勒出极佳气流贴合曲线；标志性前进气帘设计，极大降低风阻带来极致效能。\n不仅如此，享界S9提供了更多豪华配置，成为鸿蒙智行旗下首款搭载流媒体后视镜的旗舰轿车，其设计能有效降低风阻、风噪，带来更静谧的驾乘体验，在极端环境场景下也能呈现更清晰的视野；21寸多辐豪华锻铣轮毂，浑然天成的锻造工艺，铣削的精雕细琢，彰显豪华的秩序美学。\n作为鸿蒙智行首款行政级豪华旗舰轿车，享界S9将基于全栈华为智能科技实现全新突破，以智慧重塑新时代的豪华轿车，为用户打造极致体验。\n除了享界S9外，备受瞩目豪华科技旗舰SUV问界M9也在本次车展同台登场。问界M9集华为十大黑科技于一身，凭借卓越的产品硬实力，问界M9上市三个月累计大定突破7万辆，近期周销量稳居中国50万元以上豪华车型第一。享界S9与问界M9组成的“双9”旗舰组合，将进一步提升鸿蒙智行在高端汽车市场的领先地位。\n25万级超强华为智驾SUV，问界新M5实车亮相\n北京车展前夕，号称“陆地小坦克”的问界新M5正式上市，并在本次车展重磅实车亮相。问界新M5定位高颜都市性能SUV，全系标配HUAWEI ADS 2.0高阶智驾，全系升级全向防碰撞系统，由内而外多项焕新升级，形象更年轻，体验更极致。\n此外，问界新M5还推出了更运动、更年轻的RS版，拥有全新黑曜车标设计与黑曜运动轮毂，结合大都会红与大溪地灰全新配色，进一步满足年轻消费群体的个性化购车需求。\n年轻人想开、爱开，好开的智慧轿车，智界S7超强科技实力\n鸿蒙智行首款智慧轿车——智界S7也在本次车展上收获了行业与年轻消费者的广泛关注。智界S7凭借超人的智慧、越级的性能、全能的空间、高效的形态，满足年轻人的多样需求，是年轻人想开、爱开，好开的智慧轿车。\n智界S7搭载提车即享的HUAWEI ADS 2.0高阶智驾，泊车代驾VPD功能将于6月全球首发商用，自开自停、有位就能停。不仅拥有全向防碰撞系统、途灵智能底盘、最高855km超长续航和疾速补能，智界S7还有全能大空间，同时鸿蒙座舱4.0和大模型小艺齐备，具备超强科技实力。\n智界S7已开启全国大规模交付，预计4月交付超4500台。\n问界新M7销量持续火爆，鸿蒙智行官宣新一轮OTA\n作为问界家族的现象级爆款，问界新M7也在鸿蒙智行展台亮相。问界新M7五亿重金焕新升级，定位25万级豪华智慧大型SUV，集大智慧、大空间和超安全于一身，上市半年时间累计大定近18万辆，稳居2024年第一季度中国市场高端车型新势力第一。同时，问界新M7已推出限时购车权益，最高价值4.2万元。 [1]\n车展期间，鸿蒙智行旗下车型即将迎来新一轮OTA升级。此次更新后，所有智驾版车型将进一步优化ADS主动安全能力。同时，针对问界M9、智界S7车型，小艺智慧助手将正式接入盘古大模型，提供更强大的智能交互能力。值得一提的是，今年第一季度鸿蒙智行已经进行了三次重磅OTA升级，确保用户在用车过程中享受到常用常新的智能化体验。\n鸿蒙智行联合中国产业伙伴，共同推动开放、共享的智慧出行生态建设，缔造智能电动汽车新时代。通过持续深耕智能驾驶、智能座舱、智能驾控、智能安全等领域，不断丰富高端智能产品矩阵，进一步满足用户多样化的出行需求，为用户带来更安全、更智慧、更便捷的极致出行体验。\n声明：本文由太平洋号作者撰写，观点仅代表个人，不代表太平洋汽车。文中部分图片来自于网络，感谢原作者。\n",
                    "score": 1.1596834787639814
                },
                {
                    "name": "卷价格不如卷价值 鸿蒙智行引领智能汽车新时代",
                    "url": "https://news.mydrivers.com/1/983/983427.htm?ref=",
                    "description": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "快科技"
                        }
                    ],
                    "datePublished": "2024-06-01T17:01:00.0000000Z",
                    "article": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值”的核心观点。\n鸿蒙智行凭借卓越的技术创新和市场表现，已经在中国新势力品牌中稳居领先地位。这不仅明确了华为在智能汽车领域的战略方向，也为整个行业提供了新的思考路径。\n重塑市场格局，从低质内卷到高质内卷\n“卷价格不如卷价值”这一观点深刻揭示了智能汽车行业未来的发展方向。在当前竞争激烈的市场环境中，许多企业通过降低价格来吸引消费者，但这种策略往往导致产品质量和用户体验的下降。 鸿蒙智行则通过提升产品质量和用户价值，重新定义了市场竞争的标准。\n华为一直以来致力于技术创新和质量提升，鸿蒙智行正是这种战略的具体体现。凭借华为在ICT领域的深厚积累， 鸿蒙智行在设计质量、开发质量、供应质量和制造质量等方面，均达到了业内领先水平。 这不仅提升了产品的市场竞争力，也树立了新的行业标杆。\n华为产品布局，自主可控的核心竞争力\n华为致力于智能网联汽车产业的增量部件，其业务范围覆盖了电动化和智能网联化产品，包括电驱动系统、车载充电系统、智能座舱和智能驾驶等关键技术。在合作模式上，华为采取了灵活多样的策略，与多家汽车企业建立了合作关系。\n具体来说，华为的合作模式包括三种：首先是零部件模式，在这个模式下，华为提供标准化的产品和解决方案，满足汽车制造商的需求。\n其次是HI（HuaweiInside）模式，华为与汽车企业联合开发，提供包括MDC计算平台、智能座舱、智能驾驶、智能车云在内的全栈智能汽车解决方案；最后是鸿蒙智行（原智选模式），在这种模式下，华为全面参与到汽车的设计、研发、生产以及销售的全过程，与合作伙伴共同推动智能汽车技术的发展和应用。\n鸿蒙智行的成功，离不开其在核心技术上的自主可控。华为通过研发HarmonyOS、AOS、VOS三大操作系统，构建了智能汽车自主可控的产业链。在软件代码和开发工具链上实现了自主知识产权，使得鸿蒙智行在技术上具备了独特的竞争优势。\n在智能驾驶、智能座舱和智能车控等领域，鸿蒙智行也取得了显著的技术突破。智能驾驶技术的发展，使车辆在行驶过程中的安全性和舒适性大幅提升；智能座舱的创新，为用户提供了更加智能化和个性化的驾驶体验。这些技术创新，不仅满足了用户对智能化汽车的需求，也推动了整个行业的技术进步。\n鸿蒙智行的成功，除了依赖其核心技术和自主可控能力，还源自其在产品布局和技术创新上的战略性思考。华为在智能汽车领域推出了一系列领先的产品，包括问界新M7Ultra和享界S9，这些车型不仅在设计和性能上达到行业顶尖水平，还通过应用华为独有的黑科技，提升了整车的智能化和用户体验。\n鸿蒙智行，销量领先\n在会上，余承东公布了问界M9在5月蝉联50万级高端车销量第一，并且表示网站被用户抢瘫了，低估了大家对问界新M7Ultra有这么高的热情。\n余总表示，估计这款车又会成为现象级的爆款产品。这充分体现了鸿蒙智行在产品质量和用户口碑上的领先优势。随着更多新车型的推出，鸿蒙智行的市场份额有望继续扩大，为用户提供更多元化和高品质的选择。\n鸿蒙智行凭借不断丰富的产品矩阵和卓越的市场表现，已在2024年1-5月的累计销量中持续领跑中国新势力品牌。华为通过与赛力斯汽车等伙伴的跨界合作，开创了智能汽车领域的新模式。这种合作，不仅带来了技术和市场资源的互补，也推动了整个产业链的协同发展。\n华为在消费电子领域的成功经验，也为鸿蒙智行的用户体验提升提供了重要支持。华为在用户体验、品牌营销、质量管控等方面的积累，使得鸿蒙智行在市场运作中能够更精准地把握用户需求。\n智能汽车下半场的竞争关键：卷价值才是未来\n当前，汽车市场已从增量市场转向存量市场，市场竞争也从价格竞争转向价值竞争。随着新能源车渗透率的不断提高，用户对智能化、自动化的需求日益增长。鸿蒙智行通过不断提升产品的智能化水平，为用户提供更高价值的驾驶体验，推动了市场需求的升级。\n未来，智能汽车市场将由智能驾驶、智能网联、智能座舱、AI大模型等技术创新主导，推动新一轮的产业结构优化升级。鸿蒙智行凭借其在技术和市场上的双重优势，将在这场竞争中占据有利位置，继续引领行业的发展方向。\n鸿蒙智行的成功，不仅在于其卓越的技术和产品，更在于其对行业发展方向的深刻把握和持续创新的能力。通过“卷价值”的方式，鸿蒙智行不仅提升了自身的市场竞争力，也为整个智能汽车行业的发展提供了新的思路。\n在华为的全面赋能下，鸿蒙智行将继续通过技术创新和市场拓展，引领智能汽车行业的发展潮流。未来，随着技术的不断进步和市场的持续扩展，鸿蒙智行有望继续占据市场领先地位，与更多产业伙伴携手，共同开创智能汽车的新时代。\n",
                    "score": 0.9736170128250061
                },
                {
                    "name": "中国汽车向上的里程碑时刻，鸿蒙智行半年交付近20万辆",
                    "url": "https://finance.sina.com.cn/wm/2024-07-02/doc-incauhez7448296.shtml",
                    "image": {
                        "contentUrl": "https://n.sinaimg.cn/front20240702ac/225/w1280h545/20240702/7de7-647657bf37854a6e24ecb3b7b1e9ad61.jpg",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.31inWSKBdq5fz7qC6mWoYC&pid=News",
                            "width": 700,
                            "height": 298
                        }
                    },
                    "description": "但鸿蒙智行7月1日公布的6月份成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看，鸿蒙智行面向整个行业展现出了颠覆 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-02T22:13:00.0000000Z",
                    "article": "自新能源汽车市场腾飞以来，各大品牌每月展开一轮销量竞争，就成了日益常态化、如今甚至有些老套的戏码。之所以说“老套”，是因为大多数时候，销量榜上反映只是一种你追我赶的量变，行业格局并没有出现真正的质变。\n但鸿蒙智行7月1日公布的 6月份 成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看， 鸿蒙智行面向整个行业展现出了颠覆与重构的新力量。\n从什么角度看销量，比销量数字本身更重要\n在汽车行业，销量是衡量品牌实力最基础、最重要的指标，但数字本身没有意义，销量的意义取决于外界观察的角度。\n从新能源汽车的角度看，鸿蒙智行6月交付量达46141辆，鸿蒙智行全系2024上半年累计交付194207辆， 成为新能源乃至整个汽车市场的引领者以及新势力阵营的标杆。\n其中，豪华科技旗舰SUV问界M9，6月交付17241辆，累计大定超10万辆；问界新M7交付18493辆，2024年上半年中国新势力车型销量第一；问界新M5 6月交付新车7046辆，累计交付超1万辆；智界S7 6月交付2995辆。\n从豪华车的角度看，鸿蒙智行颠覆传统一线豪华品牌的统治地位，成为“后油车时代”的一线豪华品牌。\n作为鸿蒙智行售价最高的一款车型，问界M9处于50万级的市场，这一市场长期由“56E”（宝马5系、奥迪A6L、奔驰E级）统治，而56E无论从价值高度还是从销售规模，都堪称BBA的支柱车型。\n日前，杰兰路（汽车行业咨询机构）发布的问界M9首批车主画像报告显示，问界M9的首批车主多为增购或者换购，其中豪华品牌是最主要的增换购来源，占比约五成，增购来源中甚至包括一定比例的跑车/高性能车，包括保时捷718、奔驰AMG。 鸿蒙智行销量快速增长背后是强大的口碑效应。\n杰兰路2024年度上半年新能源汽车品牌健康度研究，调研了不同新能源品牌用户对是否推荐亲朋好友购买该品牌产品的态度，其中智界的NPS（品牌净推荐值）表现在所有品牌中位列第一，而AITO问界紧随其后位列第二，鸿蒙智行两大品牌的NPS领先其他一众新能源品牌。\n长江证券 日前的一份研报称，问界M7和M9已获得市场认可，标志着华为智选高端化之路已获得阶段性成功。以M7和M9成功经验为基础，华为智选将进入新一轮车型迭代周期，重塑中高端及豪华价格带自主领导地位。\n问界M9在销量上对“56E”的超越，是一个缩影。更宏观的情况是，随着以鸿蒙智行为代表的中国豪华车崛起，一直高高在上的传统豪华品牌被迫选择以价换量。\n不久前，“宝马腰斩式大降价”的话题冲上微博热搜。有网友反映，原价40多万元的宝马纯电车型i5的标配版优惠后价格不到30万元，在此基础上还有一定的优惠空间。无独有偶，部分奔驰经销商近期将C200L的价格从33.48万元下调到20.27万元，降幅近40%。\n从价格战的角度看，鸿蒙智行成为对抗行业恶性内卷、实现价值向上的带头者。近两年来，原本冲高到30万元以上豪华车市场的部分中国品牌，随着价格战愈演愈烈，又重新跌落回了中低端市场。粗暴的价格战让行业无法在健康、可持续的轨道上发展，已成为业界共识。\n尽管有的车企依托自身较强的成本控制能力，在价格竞争中如鱼得水，维持住了业绩的快速增长，但这客观上也加剧了价格战。而鸿蒙智行的销量增长，依靠的是越来越高端的产品体系，这带给同行们的，不仅是对抗价格内卷的更多信心，也是如何走高价值路线的路径示范。\n看懂了豪车时代变局，就看懂了鸿蒙智行的价值\n对于传统豪华品牌来说，市场地位被鸿蒙智行颠覆，无疑会给它们带来巨大压力，但这一转变，对于整个行业具备积极意义。\n数十年前乃至上百年前，传统豪华品牌们以技术引领者的身份获得市场认可，并逐渐积攒起强大口碑。但随着地位稳固，一些传统豪华品牌习惯躺在既有的品牌影响力下轻松收割销量。迈向智能电动时代，它们日益呈现出保守、迟缓的形象。\n《2024麦肯锡中国汽车消费者洞察》在调研中列出了若干品牌属性，并记录了受访者心中各大属性所对应的品牌：在新兴维度，如科技感、新能源汽车技术、自动驾驶技术、智能座舱技术等 属性，排名领先的品牌主要来自中国汽车厂商及某美资新能源汽车厂商，传统外资品牌则“名落孙山”。\n“躺平”的传统豪华品牌如今被鸿蒙智行拉下马，不是“传统豪华”赛道上改朝换代的旧戏码，而是“科技豪华”取代“传统豪华”的百年一遇之变局。在新的时代，这一趋势由消费者需求推动，不以个别企业意志为转移。\n“消费者对各类自动驾驶技术的兴趣正在提高……中国高端新能源汽车品牌通过智能化等技术优势成功赢得了消费者青睐，德系豪车三强车主正几乎以‘单向流动’的形式被转化为中国高端新能源汽车消费者。”上述麦肯锡报告称。\n智能电动时代与传统燃油时代有很大区别，传统燃油车技术已极为成熟，企业只需要维持用户现有场景下的体验即可。但在电动时代，科技日新月异，想象空间无限，高水平的企业懂得为用户创造更高价值的智能化场景体验。\n从HUAWEI XPIXEL智能车灯、HUAWEI DATS 2.0动态自适应扭矩系统、HUAWEI ADS 2.0高阶智驾系统等功能，鸿蒙智行给智能电动时代的豪华车用户带来了一系列智能化场景体验。同时，鸿蒙智行通过持续的OTA升级，带来智能驾驶技术、科技感受的不断迭代。\n除了用车本身的场景体验，鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态体系，构筑无缝的智慧出行全场景生态体验。\n鸿蒙智行带给用户的全新场景体验，不是噱头大于实际价值的体验，而是契合用户内在需求的体验，这种体验以智能化为核心，不仅带来了“解放”双手、人机交互这样全新价值维度，也强化了安全、耐用等传统价值维度。\n从中国品牌到鸿蒙智行，颠覆者身份的必然性\n智能电动时代，是中国品牌真正走上汽车行业舞台中央的时代。在颠覆行业格局这件事上，中国品牌既拥有内在动力，也拥有成熟基础。\n一方面，中国品牌的向上之路历经十余年的坎坷。在传统油车时代，中国品牌的突围耗费精力巨大，但效果却十分有限。有朝一日站在行业金字塔的顶端，是每一家有追求的中国车企心中都会有的执念。\n另一方面，中国汽车产业近数十年来快速发展，形成了全球最完善、最高效的产业链，并拥有庞大的人才资源，这些都是中国品牌在新时代向上突围的有利依托。\n在中国品牌向上之路上，鸿蒙智行成为引领者业并非偶然。从问界到智界、享界，支撑鸿蒙智行发展的支柱在短短数年时间内越来越粗，也越来越多。\n长江证券上述研报称，从价格带及车型定位上看，华为智选合作车企定位清晰，高端价格带全面发力。鸿蒙智行产品线清晰，合作车企依托各自禀赋分工明确，问界M9进入高端旗舰市场，新款问界M7、智界S7分别对标了高端家用SUV与高端运动轿跑市场。\n鸿蒙智行之所以能将越来越多中国企业团结在一起，构建这样一个成熟的模式，离不开华为愿意将核心能力赋能其他企业，实现共赢而非独赢。华为利用过去三十多年在ICT领域的经验，以及华为终端过去十多年消费者业务积累的质量管控、销售服务、品牌营销等优秀经验，深度赋能合作伙伴。\n国盛证券研报认为，考虑到华为在自动驾驶、智能座舱、智能安全等方面的产业引领效应，在整机厂竞争加剧环境下，华为合作伙伴有望提升产品力，产业链相关公司则有望依托生态优势，受益国内智能汽车发展红利，形成先发卡位。\n其实，鸿蒙智行的成功，不只是模式和理念的成功，更是实力的成功。华为在智能驾驶、智能网联、智能座舱、AI大模型等创新技术领域具备的显著优势，是鸿蒙智行模式迅速走向成功且难以被外界轻易复制的关键。\n此外，在产品质量这样传统维度，华为也实现了领先。在日前的第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东表示，华为虽然是汽车行业的新手，但高度重视产品质量。“我们连续两年获得新能源品牌质量排名第一，但（我们）只是做到第一名还不够，还要进一步努力，拉开和第二、第三名更大的差距。”\n比“破”更具含金量的是“立”\n在汽车行业变革期，“颠覆者”并非最具含金量的一个身份，“奠基者”才是。打碎旧格局的过程，虽然更容易让人心潮澎湃，但如何构筑新格局，才是影响未来数年乃至数十年行业走向的关键。\n站在这个角度观察可以看到，对于鸿蒙智行而言，如今销量上对其他品牌的领先，某种程度上只是一种“副产品”，其目光真正聚焦的事情，始终是在智能化新时代做好“立”的工作——跑通价值竞争的路径，重新定义“豪华”的标准，以及搭建中国品牌向上的全新模式。\n王子阳/文\n（资讯）\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 炸裂！地球最强80后入局！朝鲜出兵援俄，20000士兵开往俄乌前线作战！\n李庚南 ： 拿什么来提振我们的消费？\n沙黾农 ： 07.03股市早8点丨新的轮回：死叉转金叉！\n数据响叮当 ： 一条消息影响巨大，翻转就靠它了？\n股市刀锋 ： 唱响经济光明论，A股先上3000再说吧！\nIFC边风炜 ： 收评: 今天市场是小幅回升，一度盘中上证指数收复...\n巨丰财经 ： 巨丰百科｜智慧政务概念股解析：智慧政务龙头上市公司有哪些？\n巨丰财经 ： 巨丰百科｜税友股份是做什么的？税友股份的主营业务是什么？\n钱老炮 ： 反击战从外围打响，大好事错过悔死？\n马上钧看市 ： 首先说一下大盘，昨天给大家预判了上证指数会摸一下...\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n龙虎猎人 ：准备重仓操作它！\n巨丰投资张翠霞 ：重磅楼市政策加持，房地产有望探底企稳？\n冯矿伟 ：要么挑战趋势，要么构筑背离。\n宋俊411 ：选择方向，需要耐心！\n徐善武 ：有望收复3000！\n",
                    "score": 1.337474800374429
                }
            ]
        },
        {
            "title": "未来展望：持续推动行业变革",
            "content": "鸿蒙智行未来将继续推动汽车行业的变革，计划推出更多创新车型和技术。即将上市的享界S9和智界R7将进一步丰富其高端产品线，巩固市场领导地位[[c:4]][[c:3]]. 鸿蒙智行还将加大研发投入，持续优化智能驾驶、智能座舱等核心技术，提升用户体验[[c:2]]. 通过与更多产业伙伴的合作，鸿蒙智行致力于构建开放、共享的智慧出行生态系统，推动行业向更高价值的方向发展[[c:1]][[c:2]]. 这种持续的创新和战略布局，将确保鸿蒙智行在未来的市场竞争中保持领先地位。",
            "context": [
                {
                    "name": "鸿蒙智行大秀品牌全家福 享界S9、问界新M5新车首次亮相",
                    "url": "https://www.pcauto.com.cn/hj/article/2497131.html",
                    "description": "享界品牌首次亮相，鸿蒙智行携全新家族阵容参展。截至2024年4月22日，鸿蒙智行家族车型已累计销量105,000辆，位列中国市场新势力销量第一。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "太平洋汽车网"
                        }
                    ],
                    "datePublished": "2024-05-08T00:00:00.0000000Z",
                    "article": "享界品牌首次亮相，鸿蒙智行携全新家族阵容参展。截至2024年4月22日，鸿蒙智行家族车型已累计销量105,000辆，位列中国市场新势力销量第一。这一成就的背后，是华为在ICT领域三十余年的技术积淀，以及华为终端过去十多年在消费者业务方面积累的质量管控、销售服务及品牌营销等优秀经验的完美结合，助力合作伙伴实现商业成功。\n家族旗下全新旗舰品牌——享界的加入进一步丰富了鸿蒙智行的品牌矩阵，为广大用户提供更多元化的购车选择。随着家族矩阵不断扩容，鸿蒙智行正以华为硬核科技与极致用户体验助力中高端市场重塑新格局，引领中国汽车品牌持续向上。\n享界S9诠释豪华美学，“双9”旗舰发力高端市场\n鸿蒙智行首款行政级豪华旗舰轿车——享界S9在展台现场的美学品鉴会中首次重磅亮相，成为全场关注的最大焦点。作为鸿蒙智行与北汽联合打造的新品，享界S9遵循华为“极致，纯净，简约”的美学原则，采用“Inside-Out”内外合一全新设计理念，借助领先智能科技诠释了豪华美学。\n享界S9全新推出寰宇色系，“寰宇红”灵感源于距离地球5000光年之外神秘的红色麒麟座星云，稀有且极难窥见；而“星晖金”则是来自亘古星晖中的金色光芒，是人类的智慧与勇气的象征。\n外观设计上，享界S9从浩瀚星河中汲取灵感，将科技和美学完美融合，在传承家族化设计语言基础上，以更扁平修长的线条，更优雅的比例，展示了轿车美学的全新形态。前脸传承家族化标志性整合设计；全新的星河大灯以真实“星座”为灵感，点亮后呈现璀璨星空的视觉效果，让享界S9更显豪华沉稳。\n车身侧面，享界S9首次采用隐藏水切设计，全面革新传统加装饰条的常规工艺，型面更加优雅高级，搭配纯平侧窗、隐藏式门把手、无边框车门等，呈现出浑然一体的光影立面，给人以经得起时间考验的经典之美。与此同时，享界S9回归设计本质，形随功能，车身轮廓勾勒出极佳气流贴合曲线；标志性前进气帘设计，极大降低风阻带来极致效能。\n不仅如此，享界S9提供了更多豪华配置，成为鸿蒙智行旗下首款搭载流媒体后视镜的旗舰轿车，其设计能有效降低风阻、风噪，带来更静谧的驾乘体验，在极端环境场景下也能呈现更清晰的视野；21寸多辐豪华锻铣轮毂，浑然天成的锻造工艺，铣削的精雕细琢，彰显豪华的秩序美学。\n作为鸿蒙智行首款行政级豪华旗舰轿车，享界S9将基于全栈华为智能科技实现全新突破，以智慧重塑新时代的豪华轿车，为用户打造极致体验。\n除了享界S9外，备受瞩目豪华科技旗舰SUV问界M9也在本次车展同台登场。问界M9集华为十大黑科技于一身，凭借卓越的产品硬实力，问界M9上市三个月累计大定突破7万辆，近期周销量稳居中国50万元以上豪华车型第一。享界S9与问界M9组成的“双9”旗舰组合，将进一步提升鸿蒙智行在高端汽车市场的领先地位。\n25万级超强华为智驾SUV，问界新M5实车亮相\n北京车展前夕，号称“陆地小坦克”的问界新M5正式上市，并在本次车展重磅实车亮相。问界新M5定位高颜都市性能SUV，全系标配HUAWEI ADS 2.0高阶智驾，全系升级全向防碰撞系统，由内而外多项焕新升级，形象更年轻，体验更极致。\n此外，问界新M5还推出了更运动、更年轻的RS版，拥有全新黑曜车标设计与黑曜运动轮毂，结合大都会红与大溪地灰全新配色，进一步满足年轻消费群体的个性化购车需求。\n年轻人想开、爱开，好开的智慧轿车，智界S7超强科技实力\n鸿蒙智行首款智慧轿车——智界S7也在本次车展上收获了行业与年轻消费者的广泛关注。智界S7凭借超人的智慧、越级的性能、全能的空间、高效的形态，满足年轻人的多样需求，是年轻人想开、爱开，好开的智慧轿车。\n智界S7搭载提车即享的HUAWEI ADS 2.0高阶智驾，泊车代驾VPD功能将于6月全球首发商用，自开自停、有位就能停。不仅拥有全向防碰撞系统、途灵智能底盘、最高855km超长续航和疾速补能，智界S7还有全能大空间，同时鸿蒙座舱4.0和大模型小艺齐备，具备超强科技实力。\n智界S7已开启全国大规模交付，预计4月交付超4500台。\n问界新M7销量持续火爆，鸿蒙智行官宣新一轮OTA\n作为问界家族的现象级爆款，问界新M7也在鸿蒙智行展台亮相。问界新M7五亿重金焕新升级，定位25万级豪华智慧大型SUV，集大智慧、大空间和超安全于一身，上市半年时间累计大定近18万辆，稳居2024年第一季度中国市场高端车型新势力第一。同时，问界新M7已推出限时购车权益，最高价值4.2万元。 [1]\n车展期间，鸿蒙智行旗下车型即将迎来新一轮OTA升级。此次更新后，所有智驾版车型将进一步优化ADS主动安全能力。同时，针对问界M9、智界S7车型，小艺智慧助手将正式接入盘古大模型，提供更强大的智能交互能力。值得一提的是，今年第一季度鸿蒙智行已经进行了三次重磅OTA升级，确保用户在用车过程中享受到常用常新的智能化体验。\n鸿蒙智行联合中国产业伙伴，共同推动开放、共享的智慧出行生态建设，缔造智能电动汽车新时代。通过持续深耕智能驾驶、智能座舱、智能驾控、智能安全等领域，不断丰富高端智能产品矩阵，进一步满足用户多样化的出行需求，为用户带来更安全、更智慧、更便捷的极致出行体验。\n声明：本文由太平洋号作者撰写，观点仅代表个人，不代表太平洋汽车。文中部分图片来自于网络，感谢原作者。\n",
                    "score": 1.1596834787639814
                },
                {
                    "name": "卷价格不如卷价值 鸿蒙智行引领智能汽车新时代",
                    "url": "https://news.mydrivers.com/1/983/983427.htm?ref=",
                    "description": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "快科技"
                        }
                    ],
                    "datePublished": "2024-06-01T17:01:00.0000000Z",
                    "article": "在2024未来汽车先行者大会论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东发表了重要讲话，阐述了“卷价格不如卷价值”的核心观点。\n鸿蒙智行凭借卓越的技术创新和市场表现，已经在中国新势力品牌中稳居领先地位。这不仅明确了华为在智能汽车领域的战略方向，也为整个行业提供了新的思考路径。\n重塑市场格局，从低质内卷到高质内卷\n“卷价格不如卷价值”这一观点深刻揭示了智能汽车行业未来的发展方向。在当前竞争激烈的市场环境中，许多企业通过降低价格来吸引消费者，但这种策略往往导致产品质量和用户体验的下降。 鸿蒙智行则通过提升产品质量和用户价值，重新定义了市场竞争的标准。\n华为一直以来致力于技术创新和质量提升，鸿蒙智行正是这种战略的具体体现。凭借华为在ICT领域的深厚积累， 鸿蒙智行在设计质量、开发质量、供应质量和制造质量等方面，均达到了业内领先水平。 这不仅提升了产品的市场竞争力，也树立了新的行业标杆。\n华为产品布局，自主可控的核心竞争力\n华为致力于智能网联汽车产业的增量部件，其业务范围覆盖了电动化和智能网联化产品，包括电驱动系统、车载充电系统、智能座舱和智能驾驶等关键技术。在合作模式上，华为采取了灵活多样的策略，与多家汽车企业建立了合作关系。\n具体来说，华为的合作模式包括三种：首先是零部件模式，在这个模式下，华为提供标准化的产品和解决方案，满足汽车制造商的需求。\n其次是HI（HuaweiInside）模式，华为与汽车企业联合开发，提供包括MDC计算平台、智能座舱、智能驾驶、智能车云在内的全栈智能汽车解决方案；最后是鸿蒙智行（原智选模式），在这种模式下，华为全面参与到汽车的设计、研发、生产以及销售的全过程，与合作伙伴共同推动智能汽车技术的发展和应用。\n鸿蒙智行的成功，离不开其在核心技术上的自主可控。华为通过研发HarmonyOS、AOS、VOS三大操作系统，构建了智能汽车自主可控的产业链。在软件代码和开发工具链上实现了自主知识产权，使得鸿蒙智行在技术上具备了独特的竞争优势。\n在智能驾驶、智能座舱和智能车控等领域，鸿蒙智行也取得了显著的技术突破。智能驾驶技术的发展，使车辆在行驶过程中的安全性和舒适性大幅提升；智能座舱的创新，为用户提供了更加智能化和个性化的驾驶体验。这些技术创新，不仅满足了用户对智能化汽车的需求，也推动了整个行业的技术进步。\n鸿蒙智行的成功，除了依赖其核心技术和自主可控能力，还源自其在产品布局和技术创新上的战略性思考。华为在智能汽车领域推出了一系列领先的产品，包括问界新M7Ultra和享界S9，这些车型不仅在设计和性能上达到行业顶尖水平，还通过应用华为独有的黑科技，提升了整车的智能化和用户体验。\n鸿蒙智行，销量领先\n在会上，余承东公布了问界M9在5月蝉联50万级高端车销量第一，并且表示网站被用户抢瘫了，低估了大家对问界新M7Ultra有这么高的热情。\n余总表示，估计这款车又会成为现象级的爆款产品。这充分体现了鸿蒙智行在产品质量和用户口碑上的领先优势。随着更多新车型的推出，鸿蒙智行的市场份额有望继续扩大，为用户提供更多元化和高品质的选择。\n鸿蒙智行凭借不断丰富的产品矩阵和卓越的市场表现，已在2024年1-5月的累计销量中持续领跑中国新势力品牌。华为通过与赛力斯汽车等伙伴的跨界合作，开创了智能汽车领域的新模式。这种合作，不仅带来了技术和市场资源的互补，也推动了整个产业链的协同发展。\n华为在消费电子领域的成功经验，也为鸿蒙智行的用户体验提升提供了重要支持。华为在用户体验、品牌营销、质量管控等方面的积累，使得鸿蒙智行在市场运作中能够更精准地把握用户需求。\n智能汽车下半场的竞争关键：卷价值才是未来\n当前，汽车市场已从增量市场转向存量市场，市场竞争也从价格竞争转向价值竞争。随着新能源车渗透率的不断提高，用户对智能化、自动化的需求日益增长。鸿蒙智行通过不断提升产品的智能化水平，为用户提供更高价值的驾驶体验，推动了市场需求的升级。\n未来，智能汽车市场将由智能驾驶、智能网联、智能座舱、AI大模型等技术创新主导，推动新一轮的产业结构优化升级。鸿蒙智行凭借其在技术和市场上的双重优势，将在这场竞争中占据有利位置，继续引领行业的发展方向。\n鸿蒙智行的成功，不仅在于其卓越的技术和产品，更在于其对行业发展方向的深刻把握和持续创新的能力。通过“卷价值”的方式，鸿蒙智行不仅提升了自身的市场竞争力，也为整个智能汽车行业的发展提供了新的思路。\n在华为的全面赋能下，鸿蒙智行将继续通过技术创新和市场拓展，引领智能汽车行业的发展潮流。未来，随着技术的不断进步和市场的持续扩展，鸿蒙智行有望继续占据市场领先地位，与更多产业伙伴携手，共同开创智能汽车的新时代。\n",
                    "score": 0.9736170128250061
                },
                {
                    "name": "华为鸿蒙智行6月交付46141辆汽车",
                    "url": "https://www.eet-china.com/mp/a327705.html",
                    "image": {
                        "contentUrl": "https://static.mianbaoban-assets.eet-china.com/xinyu-images/MBXY-CR-c86841c3a4d06141ddf2df50c65bc51c.png",
                        "thumbnail": {
                            "contentUrl": "https://www.bing.com/th?id=OVFT.tbSQv2_UB7Y-UvQz7r4nvi&pid=News",
                            "width": 700,
                            "height": 388
                        }
                    },
                    "description": "作为对比，华为鸿蒙智行联盟 5 月共交付 30578 辆新车，4 月全系交付新车 29632 辆。今年前五个月，鸿蒙智行共交付了 148098 辆汽车。鸿蒙智行 6 月交付量创历史新高。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "电子工程专辑",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.m_O12-UmkRK4P5v0jBu46A&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-02T07:20:00.0000000Z",
                    "article": "华为鸿蒙智行官宣 2024 年 6 月交付 46141 辆汽车，2024 上半年累计交付 194207 辆汽车。\n其中，问界 M9 汽车 6 月交付 17241 辆，号称 50 万元以上车型销量第一；问界新 M7 汽车 6 月交付 18493 辆；问界新 M5 汽车 6 月交付 7046 辆，上市累计交付破万辆；智界 S7 汽车 6 月交付 2995 辆。\n作为对比，华为鸿蒙智行联盟 5 月共交付 30578 辆新车，4 月全系交付新车 29632 辆。今年前五个月，鸿蒙智行共交付了 148098 辆汽车。鸿蒙智行 6 月交付量创历史新高。\n去年 11 月 9 日，华为在智慧出行解决方案暨智界 S7 新品预售的发布会上宣布，华为智选车业务升级为鸿蒙智行（HIMA，Harmony Intelligent Mobility Alliance）。华为在智能汽车领域有三种合作模式，增量部件及解决方案供应商、HI 模式以及鸿蒙智行。\n目前，鸿蒙智行合作车企包含赛力斯、奇瑞、北汽、江淮，已上市车型包括问界新 M5、问界新 M7、问界 M9、智界 S7 等，享界 S9 预计 8 月上市，智界 R7 预计 9 月上市。\n上汽大众 ID. 纯电家族 6 月交付 10572 辆、同比增长 170%\nEND.\n*免责声明：本文由作者原创，52RD转载是为分享该信息或观点，不能代表对观点的支持，如果有任何异议，欢迎联系我们。\n免责声明： 该内容由专栏作者授权发布或作者转载，目的在于传递更多信息，并不代表本网赞同其观点，本站亦不保证或承诺内容真实性等。若内容或图片侵犯您的权益，请及时联系本站删除。侵权投诉联系： nick.zong@aspencore.com ！\n",
                    "score": 1.0164713038463917
                },
                {
                    "name": "鸿蒙智行2024年上半年累计交付194207辆汽车",
                    "url": "https://finance.ifeng.com/c/8arzJRNuOu8",
                    "description": "证券时报e公司讯，7月1日晚，华为披露，鸿蒙智行2024年上半年累计交付194207辆汽车，登上中国新势力品牌上半年销量第一，其中，6月鸿蒙智行全系交付46141辆，6月问界M9交付17241辆，累计大定超10万辆。问界新M7上半年累计销量突破11万辆，6月交付18493辆，问界新M5上市累计交付破1万辆，6月交付7046辆，鸿蒙智行首款智慧轿车智界S7 6月交付2995辆。目前，鸿蒙智行首款行政级豪华旗舰轿车享界S9已开启预订，预售价45万—55万元，将于今年8月发布。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "凤凰网",
                            "image": {
                                "thumbnail": {
                                    "contentUrl": "https://www.bing.com/th?id=ODF.rXUBPFse0_fDsec9DT28Dw&pid=news"
                                }
                            }
                        }
                    ],
                    "datePublished": "2024-07-01T12:28:00.0000000Z",
                    "article": "证券时报e公司讯，7月1日晚，华为披露，鸿蒙智行2024年上半年累计交付194207辆汽车，登上中国新势力品牌上半年销量第一，其中，6月鸿蒙智行全系交付46141辆，6月问界M9交付17241辆，累计大定超10万辆。问界新M7上半年累计销量突破11万辆，6月交付18493辆，问界新M5上市累计交付破1万辆，6月交付7046辆，鸿蒙智行首款智慧轿车智界S7 6月交付2995辆。目前，鸿蒙智行首款行政级豪华旗舰轿车享界S9已开启预订，预售价45万—55万元，将于今年8月发布。\n“特别声明：以上作品内容 (包括在内的视频、图片或音频)为凤凰网旗下自媒体平台“大风号”用户上传并发布，本平台仅提供信息存储空间服务。\nNotice: The content above (including the videos, pictures and audios if any) is uploaded and posted by the user of Dafeng Hao, which is a social media platform and merely provides information storage space services.”\n81岁拜登辩论引发争议，除了疑似痴呆前期，他还有这些问题？\n风暴眼｜杠上了！疯狂小杨哥假茅台风波，鉴定机构：不能总说被抹黑，要面对真相\n以为是双强重生搞权谋，结果是大学生暑假变装过家家...\n拜登该退出吗？美众议院民主党领袖回了一个字\n民主党真的能换掉拜登吗？\n为救日本母子的胡友平离世，日本网友这样评论，点赞最高的一条让人泪目！\n5G-A只是比5G快10倍吗？你对它的了解还不够｜新视界\n拜登辩论表现糟糕，他被问是否打算取而代之？\n匈牙利总理：欧洲选民被骗了！\n学历造假？办假证搞特权？她才女人设崩了…\n有梗、搞笑、尺度大...他们怎么这么敢说！\n风暴眼｜得物仓库爆雷，东西被员工抢空？真相来了\n为什么总有人想去盗曹操墓？他那么抠\n",
                    "score": 1.0851787222880536
                }
            ]
        },
        {
            "title": "技术创新：智能驾驶与家居生态",
            "content": "鸿蒙智行在技术创新方面取得了显著进展，尤其在智能驾驶和智能家居生态系统的融合上表现突出。其HUAWEI ADS 2.0高阶智驾系统和HUAWEI DATS 2.0动态自适应扭矩系统不仅提升了驾驶体验，还为用户提供了更高的安全性和便利性[[c:3]][[c:1]]. 此外，鸿蒙智行的智能汽车终端与华为的智能家居设备无缝连接，构建了一个完整的智慧出行生态系统[[c:5]]. 这种深度的技术整合，不仅提升了用户的生活质量，还推动了整个行业向智能化、高端化方向发展[[c:2]]. 未来，鸿蒙智行将继续在智能驾驶和智能家居生态系统方面进行技术创新，致力于为用户带来更智能、更便捷的生活体验[[c:4]].",
            "context": [
                {
                    "name": "鸿蒙智行6月销量创新高，高端车市格局重构进行时",
                    "url": "http://www.eeo.com.cn/2024/0701/669853.shtml",
                    "description": "“消费者对各类自动驾驶技术 ... 鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "经济观察网"
                        }
                    ],
                    "datePublished": "2024-07-01T21:04:00.0000000Z",
                    "article": "自新能源汽车市场腾飞以来，各大品牌每月展开一轮销量竞争，就成了日益常态化、如今甚至有些老套的戏码。之所以说“老套”，是因为大多数时候，销量榜上反映只是一种你追我赶的量变，行业格局并没有出现真正的质变。\n但鸿蒙智行7月1日公布的6月份成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看，鸿蒙智行面向整个行业展现出了颠覆与重构的新力量。\n在汽车行业，销量是衡量品牌实力最基础、最重要的指标，但数字本身没有意义，销量的意义取决于外界观察的角度。\n从新能源汽车的角度看，鸿蒙智行6月交付量达46141辆，鸿蒙智行全系2024上半年累计交付194207辆，成为新能源乃至整个汽车市场的引领者以及新势力阵营的标杆。\n其中，豪华科技旗舰SUV问界M9，6月交付17241辆，累计大定超10万辆；问界新M7交付18493辆，2024年上半年中国新势力车型销量第一；问界新M5 6月交付新车7046辆，累计交付超1万辆；智界S7 6月交付2995辆。\n从豪华车的角度看，鸿蒙智行颠覆传统一线豪华品牌的统治地位，成为“后油车时代”的一线豪华品牌。\n作为鸿蒙智行售价最高的一款车型，问界M9处于50万级的市场，这一市场长期由“56E”（宝马5系、奥迪A6L、奔驰E级）统治，而56E无论从价值高度还是从销售规模，都堪称BBA的支柱车型。\n日前，杰兰路（汽车行业咨询机构）发布的问界M9首批车主画像报告显示，问界M9的首批车主多为增购或者换购，其中豪华品牌是最主要的增换购来源，占比约五成，增购来源中甚至包括一定比例的跑车/高性能车，包括保时捷718、奔驰AMG。鸿蒙智行销量快速增长背后是强大的口碑效应。\n杰兰路2024年度上半年新能源汽车品牌健康度研究，调研了不同新能源品牌用户对是否推荐亲朋好友购买该品牌产品的态度，其中智界的NPS（品牌净推荐值）表现在所有品牌中位列第一，而AITO问界紧随其后位列第二，鸿蒙智行两大品牌的NPS领先其他一众新能源品牌。\n长江证券日前的一份研报称，问界M7和M9已获得市场认可，标志着华为智选高端化之路已获得阶段性成功。以M7和M9成功经验为基础，华为智选将进入新一轮车型迭代周期，重塑中高端及豪华价格带自主领导地位。\n问界M9在销量上对“56E”的超越，是一个缩影。更宏观的情况是，随着以鸿蒙智行为代表的中国豪华车崛起，一直高高在上的传统豪华品牌被迫选择以价换量。\n不久前，“宝马腰斩式大降价”的话题冲上微博热搜。有网友反映，原价40多万元的宝马纯电车型i5的标配版优惠后价格不到30万元，在此基础上还有一定的优惠空间。无独有偶，部分奔驰经销商近期将C200L的价格从33.48万元下调到20.27万元，降幅近40%。\n从价格战的角度看，鸿蒙智行成为对抗行业恶性内卷、实现价值向上的带头者。近两年来，原本冲高到30万元以上豪华车市场的部分中国品牌，随着价格战愈演愈烈，又重新跌落回了中低端市场。粗暴的价格战让行业无法在健康、可持续的轨道上发展，已成为业界共识。\n尽管有的车企依托自身较强的成本控制能力，在价格竞争中如鱼得水，维持住了业绩的快速增长，但这客观上也加剧了价格战。而鸿蒙智行的销量增长，依靠的是越来越高端的产品体系，这带给同行们的，不仅是对抗价格内卷的更多信心，也是如何走高价值路线的路径示范。\n对于传统豪华品牌来说，市场地位被鸿蒙智行颠覆，无疑会给它们带来巨大压力，但这一转变，对于整个行业具备积极意义。\n数十年前乃至上百年前，传统豪华品牌们以技术引领者的身份获得市场认可，并逐渐积攒起强大口碑。但随着地位稳固，一些传统豪华品牌习惯躺在既有的品牌影响力下轻松收割销量。迈向智能电动时代，它们日益呈现出保守、迟缓的形象。\n《2024麦肯锡中国汽车消费者洞察》在调研中列出了若干品牌属性，并记录了受访者心中各大属性所对应的品牌：在新兴维度，如科技感、新能源汽车技术、自动驾驶技术、智能座舱技术等 属性，排名领先的品牌主要来自中国汽车厂商及某美资新能源汽车厂商，传统外资品牌则“名落孙山”。\n“躺平”的传统豪华品牌如今被鸿蒙智行拉下马，不是“传统豪华”赛道上改朝换代的旧戏码，而是“科技豪华”取代“传统豪华”的百年一遇之变局。在新的时代，这一趋势由消费者需求推动，不以个别企业意志为转移。\n“消费者对各类自动驾驶技术的兴趣正在提高……中国高端新能源汽车品牌通过智能化等技术优势成功赢得了消费者青睐，德系豪车三强车主正几乎以‘单向流动’的形式被转化为中国高端新能源汽车消费者。”上述麦肯锡报告称。\n智能电动时代与传统燃油时代有很大区别，传统燃油车技术已极为成熟，企业只需要维持用户现有场景下的体验即可。但在电动时代，科技日新月异，想象空间无限，高水平的企业懂得为用户创造更高价值的智能化场景体验。\n从HUAWEI XPIXEL智能车灯、HUAWEI DATS 2.0动态自适应扭矩系统、HUAWEI ADS 2.0高阶智驾系统等功能，鸿蒙智行给智能电动时代的豪华车用户带来了一系列智能化场景体验。同时，鸿蒙智行通过持续的OTA升级，带来智能驾驶技术、科技感受的不断迭代。\n除了用车本身的场景体验，鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态体系，构筑无缝的智慧出行全场景生态体验。\n鸿蒙智行带给用户的全新场景体验，不是噱头大于实际价值的体验，而是契合用户内在需求的体验，这种体验以智能化为核心，不仅带来了“解放”双手、人机交互这样全新价值维度，也强化了安全、耐用等传统价值维度。\n智能电动时代，是中国品牌真正走上汽车行业舞台中央的时代。在颠覆行业格局这件事上，中国品牌既拥有内在动力，也拥有成熟基础。\n一方面，中国品牌的向上之路历经十余年的坎坷。在传统油车时代，中国品牌的突围耗费精力巨大，但效果却十分有限。有朝一日站在行业金字塔的顶端，是每一家有追求的中国车企心中都会有的执念。\n另一方面，中国汽车产业近数十年来快速发展，形成了全球最完善、最高效的产业链，并拥有庞大的人才资源，这些都是中国品牌在新时代向上突围的有利依托。\n在中国品牌向上之路上，鸿蒙智行成为引领者业并非偶然。从问界到智界、享界，支撑鸿蒙智行发展的支柱在短短数年时间内越来越粗，也越来越多。\n长江证券上述研报称，从价格带及车型定位上看，华为智选合作车企定位清晰，高端价格带全面发力。鸿蒙智行产品线清晰，合作车企依托各自禀赋分工明确，问界M9进入高端旗舰市场，新款问界M7、智界S7分别对标了高端家用SUV与高端运动轿跑市场。\n鸿蒙智行之所以能将越来越多中国企业团结在一起，构建这样一个成熟的模式，离不开华为愿意将核心能力赋能其他企业，实现共赢而非独赢。华为利用过去三十多年在ICT领域的经验，以及华为终端过去十多年消费者业务积累的质量管控、销售服务、品牌营销等优秀经验，深度赋能合作伙伴。\n国盛证券研报认为，考虑到华为在自动驾驶、智能座舱、智能安全等方面的产业引领效应，在整机厂竞争加剧环境下，华为合作伙伴有望提升产品力，产业链相关公司则有望依托生态优势，受益国内智能汽车发展红利，形成先发卡位。\n其实，鸿蒙智行的成功，不只是模式和理念的成功，更是实力的成功。华为在智能驾驶、智能网联、智能座舱、AI大模型等创新技术领域具备的显著优势，是鸿蒙智行模式迅速走向成功且难以被外界轻易复制的关键。\n此外，在产品质量这样传统维度，华为也实现了领先。在日前的第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东表示，华为虽然是汽车行业的新手，但高度重视产品质量。“我们连续两年获得新能源品牌质量排名第一，但（我们）只是做到第一名还不够，还要进一步努力，拉开和第二、第三名更大的差距。”\n在汽车行业变革期，“颠覆者”并非最具含金量的一个身份，“奠基者”才是。打碎旧格局的过程，虽然更容易让人心潮澎湃，但如何构筑新格局，才是影响未来数年乃至数十年行业走向的关键。\n站在这个角度观察可以看到，对于鸿蒙智行而言，如今销量上对其他品牌的领先，某种程度上只是一种“副产品”，其目光真正聚焦的事情，始终是在智能化新时代做好“立”的工作——跑通价值竞争的路径，重新定义“豪华”的标准，以及搭建中国品牌向上的全新模式。\n版权与免责：以上作品（包括文、图、音视频）版权归发布者【经观汽车】所有。本App为发布者提供信息发布平台服务，不代表经观的观点和构成投资等建议\n",
                    "score": 0.9288555434380366
                },
                {
                    "name": "HarmonyOS NEXT技术创新媒体体验，百亿级宣发资源激活高品质数字内容分发",
                    "url": "https://news.tom.com/202406/4314213834.html",
                    "description": "随着鸿蒙生态 ... 总线、系统级AI能力等，华为以技术赋能，为用户构建高品质、全场景和更智能的数字内容体验。 一方面，华为在甄选高品质内容和资讯的同时，进行软硬协同的技术创新与 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "TOM网"
                        }
                    ],
                    "datePublished": "2024-06-23T21:28:00.0000000Z",
                    "category": "ScienceAndTechnology",
                    "article": "6月22日下午，在华为开发者大会2024期间，鸿蒙生态内容全场景全媒体分发专题论坛在东莞松山湖举办。中国音像与数字出版协会常务副理事长兼秘书长敖然与优酷视频、科大讯飞和澎湃新闻等众多鸿蒙生态内容创作者及合作伙伴出席活动现场，共同探讨如何通过技术赋能先锋内容创作者，创新互动媒体体验，繁荣鸿蒙生态高品质数字内容。会上发布了覆盖不同媒体领域的内容合作激励计划，助力生态伙伴商业价值持续增长。\n随着鸿蒙生态设备数量超过9亿，开发者总数突破254万人，TOP 5000应用全部启动开发，鸿蒙生态建设已进入冲刺期，千行万业乘势而上。对于推进数字内容高质量发展，敖然表示，要坚持技术引领、创新驱动，同时也需要做到兼收并蓄、开放合作。我们鼓励和支持数字内容产业链各环节拥抱鸿蒙生态，紧紧把握科技创新发展趋势，注重前沿技术与高品质内容融合。华为互动媒体军团CEO、华为终端云服务互动媒体BU总裁吴昊则提到，华为通过软硬协同的技术和体验创新，繁荣鸿蒙生态数字内容，持续不断为伙伴创造价值，共同推进数字内容产业可持续高质量发展。\n技术赋能艺术，构建鸿蒙世界高品质数字内容体验\n针对用户不断提升的对数字内容的需求，基于全新分布式软总线、系统级AI能力等，华为以技术赋能，为用户构建高品质、全场景和更智能的数字内容体验。\n一方面，华为在甄选高品质内容和资讯的同时，进行软硬协同的技术创新与高品质内容的融合，带来更精致、更流畅、更便捷的内容体验。另一方面，一个系统打通了数字世界的边界。基于端云垂直整合的系统架构，HarmonyOS NEXT实现了一个系统、统一生态和原生互联的全场景体验，内容和服务跨终端无缝流转更流畅、更便捷，无论是精彩视频还是沉浸音乐，好内容不间断。\n在音视频领域，华为视频AiMax影院HDR渲染和声音对象智能识别等技术的提升让音画体验更沉浸；华为音乐打造全新音乐厅，精选推荐Hi-Classcial、HiMix等高品质音乐歌单，并在极简风视觉效果基础上采用随专辑封面智能取色的背景，让用户探索和欣赏音乐艺术之美。\n优酷视频无线技术专家邓小龙表示，优酷视频正在持续推进华为视频优酷专区鸿蒙生态合作，将基于HarmonyOS NEXT，围绕夯实基础、优化体验、持续创新、融合AI四个层面为鸿蒙生态影视内容注入新活力。\n科大讯飞AI文娱业务群副总裁、讯飞音乐主理人郭嘉表示，在新的鸿蒙生态下，基于软硬协同的技术创新，讯飞音乐将携手华为音乐加强空间音频领域合作，推动“音乐+科技”的融合，让精品音乐内容走近每一位华为用户。\n在内容资讯浏览的场景下，华为阅读持续打造精品阅听体验，带来全新的AI概要等AI助读功能，帮助读者快速提炼书籍核心信息，提升阅读效率；华为浏览器全新的“视界”栏目基于微动效、智能抠图、文字避让、智能取色等辅助创作技术提升资讯展示的艺术性，让用户在探索精品资讯内容的同时，提升美学享受。\n随着越来越多用户追求终端的个性化，华为主题进行全面焕新，内容上，围绕当代艺术、潮流IP、新锐设计带给用户更好看、更好玩、更好用的主题内容；体验上，通过更有节奏感、空间感的界面布局和更和谐、精致的视觉，为用户带来精致、易用、流畅的体验。\n依托于盘古大模型，HarmonyOS NEXT拥有了系统级AI能力，并结合意图框架，内容和服务的分发效率将得到进一步提升，无论是音视频服务，还是内容资讯，实现合时宜地智能分发，给用户带来场景化恰到好处的推荐。\n百亿级全场景宣发资源，让每个精品内容都能被更多人发现。\n一直以来，华为拥有众多付费意愿强的高端用户群体，随着内容媒体越来越丰富，更多年轻的品质生活人群也成为华为的主要用户。在优质用户人群的基础上，在新的鸿蒙生态下，华为提供百亿级的全场景宣发资源，让每个精品内容都能被更多人发现。\n基于手机、平板、智慧屏和车机等多种终端设备协同，华为视频、华为音乐、华为阅读等内容媒体入口和华为浏览器、小艺建议和负一屏等系统级入口，华为打造立体化宣发矩阵，覆盖用户日常生活、影音娱乐、智慧出行等多个场景，充分挖掘鸿蒙生态全场景全媒体流量价值。对于热点内容或重磅IP的宣发，华为提供可定制的第五TAB专属频道，并在华为新品发布会等热点事件中进行内容植入，通过5000多家线下门店资源为高品质内容持续加热，线上运营活动和线下热点事件营销联动，实现百亿级曝光，促进内容转化，助推用户积累和沉淀。\n“视界”内容创作者激励计划发布，全方位激励和扶持精品内容创作与分发\n鸿蒙生态属于每一位伙伴、每一位开发者。旨在激励更多开发者和内容创作者原创精品内容和资讯，面向不同媒体领域，华为提供全方位内容合作激励计划。除了投入超过70亿的耀星计划，在音视频领域，推出单片付费激励计划、短剧激励计划和空间音频激励计划；在内容资讯领域，打造信息流创作者激励计划、华为主题先锋创作计划等，提供覆盖内容创作、用户增长、商业推广、数字营销等内容消费全生命周期和多维度的激励和扶持，携手伙伴共同繁荣鸿蒙生态数字内容。\n其中，全场景信息流发布“视界”内容创作者激励计划，为内容创作者提供百亿流量规模和千万补贴扶持，激励更多内容创作者围绕音乐、书评、剧集、游戏、时尚和财经等15个品类进行精品内容原创，携手华为浏览器共同打造高品质资讯消费体验。澎湃新闻总裁、总编辑刘永钢表示，澎湃新闻将积极拥抱鸿蒙生态全场景信息流，充分发挥澎湃新闻主流核心媒体的优质内容创作能力、融媒体精准定位等优势，携手华为浏览器为用户提供高品质内容资讯和体验。\nHDC 2024期间，华为音乐与科大讯飞和北京库克音乐达成全面合作，华为阅读与上海外文图书、中国少年儿童新闻出版总社等多家头部厂商达成全面合作，为鸿蒙生态注入更多高品质内容。华为持续以技术赋能内容创作者，携手广大合作伙伴共同激活媒体体验创新和内容全场景分发，共建共享全新的鸿蒙世界，推动数字内容产业可持续、高质量发展。\n",
                    "score": 0.7704203601933552
                },
                {
                    "name": "中国汽车向上的里程碑时刻，鸿蒙智行半年交付近20万辆",
                    "url": "https://finance.sina.com.cn/wm/2024-07-02/doc-incauhez7448296.shtml",
                    "description": "“消费者对各类自动驾驶技术 ... 鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-07-02T22:13:00.0000000Z",
                    "article": "自新能源汽车市场腾飞以来，各大品牌每月展开一轮销量竞争，就成了日益常态化、如今甚至有些老套的戏码。之所以说“老套”，是因为大多数时候，销量榜上反映只是一种你追我赶的量变，行业格局并没有出现真正的质变。\n但鸿蒙智行7月1日公布的 6月份 成绩单，则不太一样，它让各大品牌之间的销量竞争，开始有了夺人眼球的质变。从新能源汽车、豪华车、价格战三个角度看， 鸿蒙智行面向整个行业展现出了颠覆与重构的新力量。\n从什么角度看销量，比销量数字本身更重要\n在汽车行业，销量是衡量品牌实力最基础、最重要的指标，但数字本身没有意义，销量的意义取决于外界观察的角度。\n从新能源汽车的角度看，鸿蒙智行6月交付量达46141辆，鸿蒙智行全系2024上半年累计交付194207辆， 成为新能源乃至整个汽车市场的引领者以及新势力阵营的标杆。\n其中，豪华科技旗舰SUV问界M9，6月交付17241辆，累计大定超10万辆；问界新M7交付18493辆，2024年上半年中国新势力车型销量第一；问界新M5 6月交付新车7046辆，累计交付超1万辆；智界S7 6月交付2995辆。\n从豪华车的角度看，鸿蒙智行颠覆传统一线豪华品牌的统治地位，成为“后油车时代”的一线豪华品牌。\n作为鸿蒙智行售价最高的一款车型，问界M9处于50万级的市场，这一市场长期由“56E”（宝马5系、奥迪A6L、奔驰E级）统治，而56E无论从价值高度还是从销售规模，都堪称BBA的支柱车型。\n日前，杰兰路（汽车行业咨询机构）发布的问界M9首批车主画像报告显示，问界M9的首批车主多为增购或者换购，其中豪华品牌是最主要的增换购来源，占比约五成，增购来源中甚至包括一定比例的跑车/高性能车，包括保时捷718、奔驰AMG。 鸿蒙智行销量快速增长背后是强大的口碑效应。\n杰兰路2024年度上半年新能源汽车品牌健康度研究，调研了不同新能源品牌用户对是否推荐亲朋好友购买该品牌产品的态度，其中智界的NPS（品牌净推荐值）表现在所有品牌中位列第一，而AITO问界紧随其后位列第二，鸿蒙智行两大品牌的NPS领先其他一众新能源品牌。\n长江证券 日前的一份研报称，问界M7和M9已获得市场认可，标志着华为智选高端化之路已获得阶段性成功。以M7和M9成功经验为基础，华为智选将进入新一轮车型迭代周期，重塑中高端及豪华价格带自主领导地位。\n问界M9在销量上对“56E”的超越，是一个缩影。更宏观的情况是，随着以鸿蒙智行为代表的中国豪华车崛起，一直高高在上的传统豪华品牌被迫选择以价换量。\n不久前，“宝马腰斩式大降价”的话题冲上微博热搜。有网友反映，原价40多万元的宝马纯电车型i5的标配版优惠后价格不到30万元，在此基础上还有一定的优惠空间。无独有偶，部分奔驰经销商近期将C200L的价格从33.48万元下调到20.27万元，降幅近40%。\n从价格战的角度看，鸿蒙智行成为对抗行业恶性内卷、实现价值向上的带头者。近两年来，原本冲高到30万元以上豪华车市场的部分中国品牌，随着价格战愈演愈烈，又重新跌落回了中低端市场。粗暴的价格战让行业无法在健康、可持续的轨道上发展，已成为业界共识。\n尽管有的车企依托自身较强的成本控制能力，在价格竞争中如鱼得水，维持住了业绩的快速增长，但这客观上也加剧了价格战。而鸿蒙智行的销量增长，依靠的是越来越高端的产品体系，这带给同行们的，不仅是对抗价格内卷的更多信心，也是如何走高价值路线的路径示范。\n看懂了豪车时代变局，就看懂了鸿蒙智行的价值\n对于传统豪华品牌来说，市场地位被鸿蒙智行颠覆，无疑会给它们带来巨大压力，但这一转变，对于整个行业具备积极意义。\n数十年前乃至上百年前，传统豪华品牌们以技术引领者的身份获得市场认可，并逐渐积攒起强大口碑。但随着地位稳固，一些传统豪华品牌习惯躺在既有的品牌影响力下轻松收割销量。迈向智能电动时代，它们日益呈现出保守、迟缓的形象。\n《2024麦肯锡中国汽车消费者洞察》在调研中列出了若干品牌属性，并记录了受访者心中各大属性所对应的品牌：在新兴维度，如科技感、新能源汽车技术、自动驾驶技术、智能座舱技术等 属性，排名领先的品牌主要来自中国汽车厂商及某美资新能源汽车厂商，传统外资品牌则“名落孙山”。\n“躺平”的传统豪华品牌如今被鸿蒙智行拉下马，不是“传统豪华”赛道上改朝换代的旧戏码，而是“科技豪华”取代“传统豪华”的百年一遇之变局。在新的时代，这一趋势由消费者需求推动，不以个别企业意志为转移。\n“消费者对各类自动驾驶技术的兴趣正在提高……中国高端新能源汽车品牌通过智能化等技术优势成功赢得了消费者青睐，德系豪车三强车主正几乎以‘单向流动’的形式被转化为中国高端新能源汽车消费者。”上述麦肯锡报告称。\n智能电动时代与传统燃油时代有很大区别，传统燃油车技术已极为成熟，企业只需要维持用户现有场景下的体验即可。但在电动时代，科技日新月异，想象空间无限，高水平的企业懂得为用户创造更高价值的智能化场景体验。\n从HUAWEI XPIXEL智能车灯、HUAWEI DATS 2.0动态自适应扭矩系统、HUAWEI ADS 2.0高阶智驾系统等功能，鸿蒙智行给智能电动时代的豪华车用户带来了一系列智能化场景体验。同时，鸿蒙智行通过持续的OTA升级，带来智能驾驶技术、科技感受的不断迭代。\n除了用车本身的场景体验，鸿蒙智行的智能汽车终端，还能与华为的智能终端、智能空间、智慧办公、智能家居等产品形成一套完整的生态体系，构筑无缝的智慧出行全场景生态体验。\n鸿蒙智行带给用户的全新场景体验，不是噱头大于实际价值的体验，而是契合用户内在需求的体验，这种体验以智能化为核心，不仅带来了“解放”双手、人机交互这样全新价值维度，也强化了安全、耐用等传统价值维度。\n从中国品牌到鸿蒙智行，颠覆者身份的必然性\n智能电动时代，是中国品牌真正走上汽车行业舞台中央的时代。在颠覆行业格局这件事上，中国品牌既拥有内在动力，也拥有成熟基础。\n一方面，中国品牌的向上之路历经十余年的坎坷。在传统油车时代，中国品牌的突围耗费精力巨大，但效果却十分有限。有朝一日站在行业金字塔的顶端，是每一家有追求的中国车企心中都会有的执念。\n另一方面，中国汽车产业近数十年来快速发展，形成了全球最完善、最高效的产业链，并拥有庞大的人才资源，这些都是中国品牌在新时代向上突围的有利依托。\n在中国品牌向上之路上，鸿蒙智行成为引领者业并非偶然。从问界到智界、享界，支撑鸿蒙智行发展的支柱在短短数年时间内越来越粗，也越来越多。\n长江证券上述研报称，从价格带及车型定位上看，华为智选合作车企定位清晰，高端价格带全面发力。鸿蒙智行产品线清晰，合作车企依托各自禀赋分工明确，问界M9进入高端旗舰市场，新款问界M7、智界S7分别对标了高端家用SUV与高端运动轿跑市场。\n鸿蒙智行之所以能将越来越多中国企业团结在一起，构建这样一个成熟的模式，离不开华为愿意将核心能力赋能其他企业，实现共赢而非独赢。华为利用过去三十多年在ICT领域的经验，以及华为终端过去十多年消费者业务积累的质量管控、销售服务、品牌营销等优秀经验，深度赋能合作伙伴。\n国盛证券研报认为，考虑到华为在自动驾驶、智能座舱、智能安全等方面的产业引领效应，在整机厂竞争加剧环境下，华为合作伙伴有望提升产品力，产业链相关公司则有望依托生态优势，受益国内智能汽车发展红利，形成先发卡位。\n其实，鸿蒙智行的成功，不只是模式和理念的成功，更是实力的成功。华为在智能驾驶、智能网联、智能座舱、AI大模型等创新技术领域具备的显著优势，是鸿蒙智行模式迅速走向成功且难以被外界轻易复制的关键。\n此外，在产品质量这样传统维度，华为也实现了领先。在日前的第十六届中国汽车蓝皮书论坛上，华为常务董事、终端BG董事长、智能汽车解决方案BU董事长余承东表示，华为虽然是汽车行业的新手，但高度重视产品质量。“我们连续两年获得新能源品牌质量排名第一，但（我们）只是做到第一名还不够，还要进一步努力，拉开和第二、第三名更大的差距。”\n比“破”更具含金量的是“立”\n在汽车行业变革期，“颠覆者”并非最具含金量的一个身份，“奠基者”才是。打碎旧格局的过程，虽然更容易让人心潮澎湃，但如何构筑新格局，才是影响未来数年乃至数十年行业走向的关键。\n站在这个角度观察可以看到，对于鸿蒙智行而言，如今销量上对其他品牌的领先，某种程度上只是一种“副产品”，其目光真正聚焦的事情，始终是在智能化新时代做好“立”的工作——跑通价值竞争的路径，重新定义“豪华”的标准，以及搭建中国品牌向上的全新模式。\n王子阳/文\n（资讯）\n24小时滚动播报最新的财经资讯和视频，更多粉丝福利扫描二维码关注（sinafinance）\n英诺激光上市！中1签赚17643元 收益率372.99%\n航宇科技上市！中1签赚13960元 收益率243.21%\n海泰科上市！中1签赚15500元 收益率96%\n01 炸裂！地球最强80后入局！朝鲜出兵援俄，20000士兵开往俄乌前线作战！\n李庚南 ： 拿什么来提振我们的消费？\n沙黾农 ： 07.03股市早8点丨新的轮回：死叉转金叉！\n数据响叮当 ： 一条消息影响巨大，翻转就靠它了？\n股市刀锋 ： 唱响经济光明论，A股先上3000再说吧！\nIFC边风炜 ： 收评: 今天市场是小幅回升，一度盘中上证指数收复...\n巨丰财经 ： 巨丰百科｜智慧政务概念股解析：智慧政务龙头上市公司有哪些？\n巨丰财经 ： 巨丰百科｜税友股份是做什么的？税友股份的主营业务是什么？\n钱老炮 ： 反击战从外围打响，大好事错过悔死？\n马上钧看市 ： 首先说一下大盘，昨天给大家预判了上证指数会摸一下...\n董明珠还能为格力奋战多久？|《至少一个小时》\n冷友斌回应网友质疑：说价格高 对飞鹤不公平！\n龙虎猎人 ：准备重仓操作它！\n巨丰投资张翠霞 ：重磅楼市政策加持，房地产有望探底企稳？\n冯矿伟 ：要么挑战趋势，要么构筑背离。\n宋俊411 ：选择方向，需要耐心！\n徐善武 ：有望收复3000！\n",
                    "score": 1.0318837330024182
                },
                {
                    "name": "“太湖对话：人工智能+” 顾维灏：使用自动驾驶的用户最需要省力、省心、省钱，更要以安全为前提",
                    "url": "https://news.sina.com.cn/sx/2024-06-12/detail-inaynhzc7424801.shtml",
                    "description": "6月6日，毫末智行 CEO 顾维灏受邀出席“太湖对话：人工智能+”暨清华大学无锡研究院智能产业创新 ... 驾驶系统常识推理的能力。 第三，自动驾驶 ...",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "新浪网"
                        }
                    ],
                    "datePublished": "2024-06-12T14:46:00.0000000Z",
                    "article": "6月6日，毫末智行 CEO 顾维灏受邀出席“太湖对话：人工智能+”暨清华大学无锡研究院智能产业创新中心成立仪式，并与业内专家在“AI 在自动驾驶、机器人的应用”分论坛上，就 AI 技术在自动驾驶和机器人领域的应用前景进行了深入探讨。\n大会上，中国工程院院士、清华大学智能产业研究院（AIR）院长张亚勤院士发表了题为《人工智能发展的一些观点》的主旨演讲，深入探讨了 AI 大模型的发展趋势，并围绕 AI 发展、无人驾驶等话题发表了观点及建议。\n其中，关于无人驾驶技术的未来发展前景，张亚勤院士提出了五大观点。\n第一，无人驾驶将是未来五年内最大的物理（具身）智能应用，并且有望成为第一个通过“新图灵测试”的具身智能系统。高于人类驾驶10倍安全性和更具有人性化体验的驾驶能力，有望使得完全无人化的无人驾驶系统达到人类老司机和好司机的水平。\n第二，大模型和生成式 AI 在提升 L4 级别自动驾驶系统的泛化能力方面将发挥关键作用。其中，生成式 AI 可以结合真实数据生成高质量 Corner Case 数据，同时填补 Corner Case 中场景仿真、模拟不足的问题以解决感知长尾的问题，以及提升自动驾驶系统常识推理的能力。\n第三，自动驾驶技术将整合多模态传感器数据（如视觉、激光雷达等），采用端到端训练，实现云端大模型与车端实时精确模型的协同工作。\n第四，未来的自动驾驶技术将以单车智能为主，车-路-云协同工作，确保安全冗余，辅助智能交通。\n第五，2025年将成为无人驾驶的“ChatGPT 时刻”，2030年无人驾驶成为主流，预计有10%的新车具备 L4 级别的自动驾驶能力。\n大会共设三场圆桌论坛，AIR 无锡创新中心执行主任陈亦伦主持了“AI 在自动驾驶、机器人的应用”分论坛，与毫末 CEO 顾维灏等业内专家就 AI 技术在自动驾驶和机器人领域的应用前景进行了深入探讨。\n（毫末智行CEO顾维灏受邀出席“太湖对话：人工智能+”暨清华无锡研究院智能创新中心成立仪式）\n以下为顾维灏问答环节实录：\n陈亦伦： 尊敬的各位嘉宾，尊敬的各位同仁，今天非常荣幸，希望能够得到一些行业的输入和宝贵观点。今天这个话题也是我个人非常感兴趣的话题，因为我发现我们第三场有个特点，第三场好像所有嘉宾，包含主持人在做自动驾驶的时间都特别长，所以其实我们也真的很想讨论一些问题，就是自动驾驶包括无人驾驶领域它不是一个特别年轻的领域，它从2004年—2007年宝马挑战赛就开始来做，到现在已经投资有20多年了，而且另外它不是轻投资，是非常重投资的行业，现在正儿八经自动驾驶玩家可能近千人，每年投资额可能有100亿人民币。连续20年这么重投资的行业来说我们来聊聊技术问题。\n第一个问题，自动驾驶，包括辅助驾驶，或者无人驾驶，它现在最痛的问题都有哪些？针对这些痛的问题，我们之后会有哪些颠覆性技术让这些问题不再痛？\n顾维灏： AI 大模型是自动驾驶真正实现的唯一路径，端到端会是未来很重要的技术方向。\n在人工智能上我认为现在成为定律的只有一个，就是规模定律Scaling Law，大力出奇迹。\n端到端是一种描述方式，但更应该去考虑如何获得和生产更多的自动驾驶合适的数据，来喂养一个更大更合适的模型，才能够打造出一个大力出奇迹的产品或者一个技术的效果。\n面临的挑战我觉得主要有几个层面，第一个挑战是数据，数据获取的方式与处理的方式是一个非常关键的问题。数据不仅仅是技术问题，它更是一种模式问题，产品怎么做，商业模式是什么样，到最后的应用模式是什么。只有把这些问题解决好，我们才能持续获得高质量的数据。\n第二个挑战是在视觉领域还没有一个更大的突破。自动驾驶从最早对图片的研究，到对激光雷达点云的研究，到现在对于连续视频时空数据的研究，数据在自动驾驶领域，在朝着变化的趋势上看，还是远远不够的。大家也一直在搞大模型在产业上的应用，但视觉模型一直都没有做得很大，10个 billion 左右的模型在很多应用上看可以，再往上做效果比较有限。原因可能是我们 Token 选择的不合理，或者编码选择的不合理，亦或数据本身质量还不够。数据一旦到了10个 billion 规模的时候，视觉领域还没有一个更大的突破。\n第三个挑战，是做辅助驾驶、自动驾驶，其实最后还是要落到边缘，在云端上面的大模型，在边缘端怎么做配置，因为它的资源是更加有限的，这也是我们也一直在解决的问题。\n第四个挑战就是验证的问题，做了一些大的模型，做了一些好的解决方案，不管是在云端还是在车端，这个领域和自然语言处理一个很重要的区别就是验证方法，验证方式、验证数据集也存在很多需要探索和解决的问题。\n陈亦伦： 我觉得您的视角特别好，我觉得我可以顺着再问一问，咱们可以换成用户体验视角，NABC 的 N，不一定要看技术，从从业人员、车主、终端使用用户的视角来看，自动驾驶技术或者它的产品做到一个什么样的地步，用户就会非常愿意付费来买单并且喜欢这样的产品？\n顾维灏： 安全肯定是一个基础，刚才很多人也都提过了。在这个安全的基础上，我总结用户可能更关注的三点，就是省力、省心、省钱。\n省力是从驾驶员的角度考虑，开 L2+ 或者未来开 L3 的用户，希望车辆能够帮助缓解疲劳，减少精力。毫末做的产品在乘用车上是以辅助驾驶为主，用户辅助驾驶行驶里程目前已超过1.6亿公里，智能驾驶里程中高速场景占比超过40%，有的车型接近50%。这就说明刚刚跨越鸿沟理论，从5%到40%，已经到早期大众的领域。所以在高速场景下，从 L2+ 的辅助驾驶用户体验和统计数据上看，基本上可以达到替用户驾驶员省心的地步，未来离 L3 也不会很远。\n省心是从乘客角度考虑，车上总会坐人，未来到 L4 也会坐人。省心更多是去理解现在的驾驶决策。AI 如何能够自己去把思考链表达出来、展示出来，然后交给在车内的乘客也好，未来 L4 的乘客也好，让他去理解车在想什么、场景如何处理？这是第二类乘客用户所关注的、我们要解决的问题。\n第三类是省钱。毫末做了一个纯 L4 级的产品小魔驼，我们叫末端配送的最后一公里的全自动驾驶装备。现在在做商超的履约，也在送快递。我们以北京、苏州、大连、赣州的快递网点数据为例，它所解决的是：过去运一个快件，平均到一个快件上运输成本是2毛3分钱，用了末端物流自动配送车后，可以给快递网点老板降本到1毛1分钱，这对于快递老板来讲就完全把钱省下来了。快递老板显然会更喜欢使用新的工具替换原有的工作方式。所以亚勤老师列的五个观点，载物的自动驾驶可能比他预期出现的爆点还更早一点。\n综合来看，开车的、坐车的用户，还有生产运营的用户，他们关注的就是省力、省心、省钱，当然安全还是一切的前提。\n陈亦伦： 您刚刚提到，载物的可能量产或者商业化会更快一点，很多时候大家会把这个载物的看成是自动机器人。您认为机器人这个领域来说，很多自动驾驶同行都转到机器人领域去了，它的进展有哪些，还有哪些遗留的问题需要被攻克的？\n顾维灏： 机器人以及现在很火的具身智能，跟我们说的自动驾驶技术挑战都一样，比如数据如何闭环，如何筛选。但也许它解决问题更容易、也许边缘的智能会更轻一点，更多的智能也许会从云端的推理直接来获得。另外一个还是应用场景，应用场景稍微好实现的可能还是那些相对任务比较确定性的领域。\n陈亦伦： 最后一个问题，假使说我们真的在几年内实现了自动驾驶的 ChatGPT 时刻，这个时刻我们获得的所有的认知，所有的方法，或者所有的技术，它有多少的比例是可以复用在我们继续往类似于一个更加通用的比如说人形机器人开发这件事情上？\n顾维灏： 应该说对物理世界的理解都是可以复用的，但每个机器人有每个机器人的用途，比如倒茶水的、工厂的、陪伴的、服务的机器人，但它们共同的基础是对物理世界的理解和认识，对世界知识的构建，这是所有机器人未来发展的一个很重要的基础。\n陈亦伦： 明白，我觉得整体来说还是非常积极的信号，自动驾驶和机器人从它的产业链、方法论驱动性是比较强的，而且车企有非常大的量产规模优势，可以充分控制成本，这对于机器人的发展也是非常有利的，机器人是很大的领域，在细分市场差距比较大，所以机器人可能要单独看它的商业形态和诉求。好的，今天我的问题就到这里了，非常感谢。\n（来源：News快报）\n",
                    "score": 0.8366174801712617
                },
                {
                    "name": "华为鸿蒙智行家族：引领智能汽车新潮流的创新先锋，最新车型亮相",
                    "url": "https://www.pcauto.com.cn/hj/article/2539554.html",
                    "description": "华为鸿蒙智行家族 ... 合作全系统计】 华为与多家新能源汽车制造商的深度合作，不仅推动了智能汽车技术的发展，也促进了整个行业的创新与进步。",
                    "provider": [
                        {
                            "_type": "Organization",
                            "name": "太平洋汽车网"
                        }
                    ],
                    "datePublished": "2024-05-05T00:00:00.0000000Z",
                    "article": "华为鸿蒙智行家族以其尖端科技和卓越性能，引领着智能汽车行业的新潮流，成为创新的标杆。\n【华为鸿蒙智行家族全系概览】\n华为，作为全球领先的信息与通信技术解决方案提供商，其在智能汽车领域的创新步伐从未停歇。华为鸿蒙智行家族，以其全系产品线的丰富多样性，为消费者提供了从智能互联到驾驶体验的全方位解决方案，致力于提升用户的出行体验。\n【新能源汽车合作全系统计】\n华为与多家新能源汽车制造商的深度合作，不仅推动了智能汽车技术的发展，也促进了整个行业的创新与进步。通过这些合作，华为的智能汽车解决方案得以在多款车型中得到应用，为用户带来了前所未有的智能驾驶体验，展现了华为在智能汽车领域的深厚实力。\n【最新消息速递】\n备受瞩目的华为首款轿跑SUV——智界R7，即将在今年下半年揭开神秘面纱。这款融合了华为尖端科技与设计美学的智能汽车，无疑将成为市场上的璀璨新星。据悉，智界R7的预售价格区间定在30-40万元人民币，这一价格区间不仅体现了华为对产品品质的自信，也展现了其对市场定位的精准把握。\n随着智界R7的发布，我们有理由相信，华为将继续以其卓越的技术实力和创新精神，为智能汽车市场带来更多惊喜，引领智能出行的未来。\n声明：本文由太平洋号作者撰写，观点仅代表个人，不代表太平洋汽车。文中部分图片来自于网络，感谢原作者。\n",
                    "score": 1.0
                }
            ]
        }
    ]
}